#version: BPE
  क
  स
  ह
  म
  प
 ह ै
े ं
न े
 क े
ा र
  ब
् र
  ज
य ा
  व
  ल
  द
  अ
 म ें
  र
ो ं
  न
 क ी
त ा
  आ
 क ो
र ्
  उ
 क र
  औ
 स े
 औ र
न ा
 क ि
  ग
  इ
  त
 क ा
् य
  ए
  भ
ा न
ि क
  च
 प र
स ्
 प ्र
ि ल
 है ं
क ्
  थ
  श
  ने
ा ल
ि ए
ह ी
 ह ो
त े
 इ स
  य
 ए क
ह ा
ि त
  ख
  फ
 ज ा
 स ा
ड ़
न ्
ि या
 ल िए
क े
 स ्
त ी
ि य
व ा
ं ग
 भ ी
स े
ि न
 अ प
 द े
ल ा
 व ि
ही ं
र ा
र ी
ल े
 ब ा
न ी
त ्र
 न हीं
  ट
त ि
 थ ा
ग ा
 स म
् या
 आ प
 र ा
त ्
 ल े
  ड
क ा
 स ं
े श
स ी
ो ग
क र
 सा थ
क् ष
 य ह
ा म
 कि या
क ी
् ट
ं द
ार ी
 ह ी
 उ स
ल ी
ु र
 र ह
 ह ु
न् ह
् म
 म ु
 स क
 कर ने
ा ह
 न ि
  १
् व
 व ह
 क हा
 क ार
ि स
 त ो
म ा
 ग या
ह ु
  २
 उ न्ह
 क ु
ा स
ा य
ं ड
र े
 अप ने
 ज ो
 थ ी
क ार
ल ्
िय ों
 म ा
च ्
  छ
 ह म
 उ न
 अ न
 स ु
भ ी
भ ा
  या
 अ ध
्र ी
 प ू
ख ा
  घ
स् ट
स ा
ि व
ं च
ग ी
िल ा
ो न
ो ज
 व ाल
 व े

 

 स ि
 ब ार
 द िया
े ल
 प ह
ट ी
 त क
  ध
ार ा
क ि
 रह े
द ी
क िन
ज ी
 च ाह
ओ ं
ों ने
 बा द
्र े
प ्
ि र
त र
 ब हु
द ा
क ो
ग े
 म ै
ा इ
म ी
 उ प
 ले किन
 म ह
 ब ना
ार ्
 स ी
ं त्र
 बहु त
स् त
  (
ा ं
 द िन
 प ा
ि श
 र हा
ू प
द ेश
 थ े
 रा ज
् ष
० ०
 म िल
 ल ोग
म ें
 उन्ह ोंने
ान ी
 कु छ
ि ंग
व ी
 हु ए
ट र
 ज ी
थ ा
ढ ़
 कर ते
 स र
 क म
द ्
 म े
व ि
 ब े
 च ु
 अप नी
ू र
 ग ई
 द ो
 भ ा
ग र
 स ब
 अध िक
 ब ी
प ा
 र ही
ष ्ट
श न
  ऐ
 ज ब
य े
 जा ए
ू ल
 ज िस
 दे ख
 ल गा
 ल ा
 ब ै
ज ा
ो ट
 सक ते
म ्म
 क ै
 भ ार
 नि र्
च् छ
ं ध
 अन ु
ू स
 र ूप
प ी
 त र
 ब ता
 ख ु
द ्र
व े
 कर ना
ौ र
 पह ले
ी न
् स
 हो ने
 वि श
ब ा
  "
ह र
 द ी
  ओ
च् च
 कर ें
ु ल
ड़ ा
क ्र
 कार ्य
 उ त्
 र ु
 व र्
 ग ए
 २ ०
े ट
 बा त
 उस ने
 न ाम
ं क
क् स
म ान
 स भी
 सम य
् ल
 इ न
हा ं
 अ ब
 स् थ
ं ट
 इस के
व ार
 ज ान
  ऑ
 म ो
 वाल े
 द ्व
 प ी
 क ह
ड़ ी
ब र
र् व
  ३
 सर कार
 सक ता
ब ी
 को ई
 उन्ह ें
ंत्र ी
 उ से
ं प
 जा ता
  ।
ि ट
य ोग
ो क
ो ल
 कि सी
 व ्य
्य ों
 अ च्छ
स् थ
 प्र ति
क्ष ा
 का म
व र
 ग ु
 स् ट
 श ुर
 क ्या
च ार
 र ख
र ो
ं त
ार ्ट
 लोग ों
 द्व ारा
 स ो
 आप को
 तर ह
 फ िल
 व ा
 क ्ष
र् म
ं स
ध ान
क् त
 ब ि
द ि
 व िक
 रु प
र् ट
क ों
्य ू
िल ी
 ज ै
िल ्
 द ु
म्म ी
द् ध
 उन के
 ह र
ड ी
 ट ी
व ं
ं ह
 ल ग
 हो गा
 प्र ा
 सब से
 मै ं
ज े
 य े
 क ई
 फ िर
  ५
ज न
 फिल ्म
म ्
ज ़
 दे श
 हो ता
च ा
 स ाल
  ४
 हु आ
 प ास
 द ि
ड़ े
 स ू
 कर ता
ब ंध
प ्र
ा ई
 प ै
 ख ेल
 चाह िए
्य म
ार े
 प ि
ष ्
 ह ि
िक ा
ो र
क ारी
 भार त
 च ल
द ार
 इस े
व न
ए स
प् त
 प हु
 ब ढ़
श ्
 ब न
क् ट
 ए वं
 सि ंह
 शुर ू
फ ी
 दे खा
ध ार
ि प
 ग ्र
 मु ख
 २० १
 म ौ
क् ति
र् थ
ू र्
 उस के
 आ ज
े त्र
म े
 न ा
 ले कर
िक ्ष
 ज न
र् स
 घ र
ए क
 ज ि
्रे स
 ख ा
 जा ने
 बता या
 ल ि
 प्र द
 ल ड़
 फ ै
ज ार
स ंद
ब ्
 बार े
म त
ए ं
य र
 क्ष ेत्र
प र
 क ्यों
 पहु ंच
इ स
 हु ई
म ु
ता ओं
 न ी
  ता
 ब च्च
 ब ु
िल् ली
् ञ
िव ार
 म ान
 खु श
 स ह
ना व
प ुर
 अ व
 प ु
 द ौर
 ज र
 सा म
भा व
 प संद
 द ूस
 आ य
स् क
 कार ण
 ओ र
 ड ि
  ठ
न् न
्र ा
 अप ना
द न
 ल िया
ए म
स र
 र ो
े ष
ू न
 प ार्ट
ोन ों
ोज ना
स ान
ती य
  -
म ार
् त
 ज ु
ज र
ल िए
 अ भ
 श ाम
  झ
 छ ो
ाल ी
ें द्र
 स् व
 द ोनों
ि म
 ह ाल
ू ं
 ह ा
 क ंप
 हो ती
 इ ं
्या दा
  ६
 सम ा
 दौर ान
ह त
 अन ्य
 त था
 स् वा
 आ ई
श ्य
द े
 वर् ष
् ड
 न िक
त् व
ी ड
 उन की
 अ ग
 प्र देश
 त ै
 रुप ये
ें गे
 वाल ी
 मा ँ
 म द
झ े
ू म
ा ने
र् ड
 द िल्ली
र् ष
 क ्र
े ड
ु क
 अ ल
ल य
्री य
 बी च
ॉ ल
स ार
 टी म
 राज ्य
न ों
 जाए गा
 म ाम
 ज ्यादा
 फ ोन
 बै ठ
ंद र
भा ग
च े
 सक ती
 ख िला
 प्र त
 ल िली
 द र्
ं ब
 चु नाव
 विश ेष
्य क्ष
र ण
 मद द
च ित
व ाल
क्र म
 आप के
 पार्ट ी
 का फी
ंग ्रेस
 स ै
 स्थ ित
 य हां
 उप योग
िया ं
व ल
स् था
 श िक्ष
 इस लिए
 अच्छ ा
 ट ्र
 न िय
 स् क
 श ु
 आ व
 की मत
ज ू
 प े
 श ्री
 मह िला
  ,
 कर ो
  ई
द ्य
 ब द
आ ई
ग त
 म न
 त े
वा द
 शाम िल
 अ गर
त् म
 प ुल
च ी
 व ो
ज ्ञ
 पर ि
 ऐ से
श ी
ध ी
म्मी द
िय ो
 का ंग्रेस
 बा हर
। "
 य ोजना
ध ा
 क्यों कि
ल ो
  ८
 ल ी
ह ार
 छ ा
. .
 कि ए
ें ट
 अ ं
 फ ़
 उ म्मीद
 दे ने
 जै से
िय े
ेश न
 निर् मा
ल ों
 कर ती
 त ीन
ट ा
 य ु
त्र ा
्या लय
 दो स्त
 ज िन
 ट े
 ग ां
 प द
 पर ी
ण ा
 प्रा प्त
स् ता
  ऊ
ृ त
 जान कारी
 इस में
 रा ष्ट
 म त
 च ी
ो र्ट
  ७
श्य क
 हो गी
 स ुर
 म ूल
 स फ
स भा
इ न
 दि खा
 जा ती
 ब ो
 उस की
 तै य
 प ानी
 ऐ सा
 क प
 भा ग
 ज ारी
 सं बंध
 भार तीय
ण ी
 क ॉ
 बना ने
 पि छ
 १ ०
् प
 पुल िस
वा स
 प ता
 इ त
 व ै
 आव श्यक
 ब ॉ
कर ण
 विक ास
द ान
च ना
 सु न
 चाह ते
 म ार्
ज ब
ें द
 च ार
ू ट
२ ०
ि ता
 उ ठ
 अ ला
  '
 बे ह
ूर् ण
ो ष
 या द
 वि भाग
 स् प
स् प
 ह ों
 हो ते
 च ौ
ध िक
 ए स
 य ोग
इ ट
ी स
 सम झ
 मु झे
 क भी
ज पा
 इस से
 प्र श
 पू र्व
 अला वा
ष् ठ
ो ध
 ह ूं
 ला ख
 आ ने
 इ ंड
्यम ंत्री
 श ा
क् टर
ट े
 अ भी
 मो दी
 द ें
 व्य व
र् क
 कर े
 हम ारे
 प्रद र्
त ु
स ूस
 ज ग
न िया
 च े
 पू री
ं बर
य न
  


 जी वन
िय र
 अध ्यक्ष
ंग े
त् ता
 व हीं
 विश ्व
 भ र
 ल ोक
 फै स
 प्र ो
 ख े
 ग ो
व ान
 वा प
 व ्या
 छ ोट
 कु मार
र् य
प ूर्ण
 ऑ फ
 स ंग
 अनु सार
 ब ड़ा
 त ब
त म
ार् थ
में ट
क्ष ण
श ा
न ि
 भा जपा
िश ्
 च ला
्या न
ॉ म
 पू छ
ोज न
ह न
 को श
 म िला
ुर ु
 इस ी
 व्य क्ति
 आ ए
 अल ग
ाइ न
 य दि
 उ च्च
 आ या
 कंप नी
ु रा
०० ०
 ह े
ह म
 कै म
 ब स
म ै
ज ों
र् फ
 म हा
ाइ ल
ा या
 ड ॉ
 श ी
वा ई
 ज ़
 म ंत्री
 ड े
 जिस में
श ि
 मह सूस
 प त्र
 इस का
प ाल
 ब ल्
ल् प
 आ द
 ए म
 मा ंग
 र े
न िक
 ज िला
 कर ी
 द र
 पर िवार
 द िए
त न
 द ूर
 जा ना
! "
ाल ा
 बै ंक
  ९
 तैय ार
 आ गे
 ज ल्
 १ ९
मु ख
 हो ना
 हा थ
 मिल े
 आ धार
भ व
 कोश िश
 ब ंद
 ब ड़ी
 प्रदर् शन
ी क
 र ै
स् या
 साम ने
 के वल
जू द
 आ स
 परी क्षा
ंग ल
 वि चार
ध ्यम
हा ँ
् ला
 जा ते
 १ २
 से वा
त िक
 आ र
 मै च
ां कि
 जग ह
ि ज
 प्र कार
 मुख ्यमंत्री
ूर त
 त हत
वे दन
 उत् पा
व ेश
 प्र धान
 आ दि
 ड ी
ाय र
 करो ड़
न् द
 श े
प् ता
भ ि
 लड़ की
 न ौ
 द ा
क र्
र िक
म ित
 उन का
 स र्व
त ार
ब े
 प ो
 कार्य क्रम
 देख ने
 ध ्यान
 ग ा
 त ु
ल् ड
 मह त्व
 वि ध
 वाप स
ख ी
ु क्त
 खिला फ
 माम ले
  /
िल े
स ल
 दूस रे
 स्थ ान
आ र
 रुप ए
 प क्ष
न् द्र
म ंत्री
ख ्या
 रा म
 क ृ
 स्क ूल
 खु द
ब् ध
ता ब
 सम स्या
 उप ल
िय न
रा ज
य ी
 आ म
 ध न
 कि सान
 कै से
 न ए
 पिछ ले
 जी त
 स द
 ज हां
 उत् तर
का श
ू त
 च ीन
 अधिक ार
ेश ा
 प्र े
 करें गे
र् मा
 पू रा
 उपल ब्ध
 छा त्र
 मु स्क
 चाह ता
 मा ध्यम
 जब कि
 ड ाल
 ग्र ाम
 ह जार
 क ेंद्र
ड़ ी
 ल ॉ
 मुख ्य
 पी छ
ास न
 छो टी
ाय त
 ज े
 ख री
 दिन ों
 बच्च ों
  ढ
 निर्मा ण
ंग ा
 करी ब
प न
ब ल
 प्र भाव
 न जर
य ह
 प ं
ें स
 ग ल
 श हर
स्थ ान
ग ्र
 उम्मीद वार
 अ स
श त
 व ित
 शिक्ष ा
 स् तर
 हाल ांकि
्ट ी
 फैस ला
ू री
म ो
श ल
 भ े
ि स्ट
 प ्य
 ड ा
 न ई
 स ही
 अच्छ ी
च ान
बा द
 अधिक ारी
 हम ेशा
 ला भ
भि न्न
 दे ते
द ्यालय
ट ना
 अ ंदर
 १ ५
ह रा
 र ंग
ि टी
 रा शि
 ब ्ल
 अ ंत
 हम ें
 ब ड़े
 वाल ा
 कर के
 दु निया
 स्थित ि
र ों
 सी ट
ै ंड
 बेह तर
 सि र्फ
ु आ
 उत् स
 पू रे
 नी चे
न्ह ोंने
 आ वेदन
ाय क
व री
ए ल
 समा ज
ज य
र् ण
 गु ण
 वि भिन्न
 इस की
 म ीड
 म ही
 निर् देश
ज ह
 जा ंच
 ट ्रे
अ प
क ु
भ ग
ार् क
 ब ्र
ू ँ
 क ल
् ले
 च ि
 कु ल
 जाए गी
 र खा
 प ड़
 ग ेंद
 आप की
ड ा
 म ी
ग ्री
 ट ि
 कह ना
 म ंद
 कह ते
 ले ने
 कैम रा
 क ौ
 मीड िया
 क र्म
  :
 सम ्म
 प्रति शत
 गां व
 मुस्क ुरा
आ प
 स के
 सम र्थ
 श िव
र् च
 स च
 रह ने
 सफ ल
 हि स्
 आवश्यक ता
 स् म
 प्रद ान
 ए न
 जन ता
द ों
 म ध
 ऑ न
र् ती
 व जह
ड़ ा
स्थ ित
ष ा
 सं ख्या
या स
 जिस से
 सद स
 र न
िय म
क् शन
 महत्व पूर्ण
 पीछ े
 म ्प
 जिस के
 पह ली
 बा जार
 स् था
र् या
स् ते
स्थ ्य
 ठ ीक
हा य
ाल य
उ स
ॉ प
 पि ता
 मे रे
 र ोज
वा ह
उ न
 य ू
 उस का
अ ल
 ने ता
वी र
 प्रधान मंत्री
 ज ल
 फ ीस
 श ्र
 प क
ध ि
 पा ंच
े क
 घ ोष
भ ार
 बे न
 सू ची
 व्या प
 ए क्स
 बच्च े
 ख ान
 मूल ्य
 स ौ
स ि
 हों गे
रा म
क्र िया
 बैठ क
 म जब
 मिल ी
 प ढ़
 वि धान
 ल ाल
ला इन
ु ट
 प त्
ल ब
 ल िये
 लगा या
? "
ड़ े
ल् स
त ों
ण ्ड
ग ्
 बि ना
 राष्ट ्रीय
 फ़ ोन
 र िप
 मंद िर
 लग भग
 तर फ
 ख ोज
ए न
ज्ञ ान
 रख ने
 व ीड
क्ष ित
 प ार
ंद ी
ं ज
 स्वा स्थ्य
े द
क ाल
 प्य ार
 अ मे
 इ ला
 जि से
 फ ्र
 न ोट
 शी र्ष
वा ब
ो स
ु त
 व हां
 ते जी
 थ ो
 त री
 ब ाल
त्र ी
 न गर
ग ार
 न ्यू
 ख िल
 याद व
 बना या
 सा मान
 ल गे
ध न
वि धा
स्त व
 भ ूम
ड े
र् चा
 वीड ियो
द्ध ि
श् च
 १ १
ोज ित
 प ेश
 लग ता
श ्व
 च ा
म िक
 ख ास
क री
 पूछ ा
 प ाल
 प्र क्रिया
 प्र मुख
 श र्मा
 च िक
 न र
री र
झ ा
 ब ज
 जल् द
 राज नी
 ब जे
 अं तर
 चाह ती
 बद ल
ना थ
ए च
ब ह
 भ र्ती
 ऐ सी
ी य
ट न
 पर ेश
 ब ्रा
 भा व
 राष्ट ्र
 सा ह
 अ म
 च ै
 जर ूरत
स म
 ज िले
फ ोन
 श िक
प ित
 मु ताब
 रिप ोर्ट
 या त्रा
 अच्छ े
 अ ति
 आ रो
फ ़
ार् ड
च ाल
 सुर क्षा
 ल ाइ
 इंड िया
 ब च
ॉ क
ग ल
 खरी द
 रा त
 स हाय
 अ र्
 व्यव स्था
 २०१ ९
  !
च र
 ब ढ़
 मौ जूद
 छोट े
ें ड
 का न
 मुताब िक
 अ र
 शा दी
 सु विधा
ब ार
ित ्र
द्य ोग
 म श
 खेल ना
 इत ना
 व ृ
 य ही
 अ ंक
 वे ब
ता ल
ह ाल
 मही ने
त्म क
ला ई
 दि ख
ु ड
 शे यर
 द िल
 कि त
र् न
 ग ै
 २ ५
 छो ड़
 चु न
 क ्ल
 अग ्र
 स्म ार्ट
 र ोक
द म
क ान
 स र्
 द ौ
 लि ख
 श रीर
 दर् ज
 खिल ौ
 म िन
न् ना
 म ंत्र
 यु वा
 २ ००
 म ाह
 दे ता
 आ क
 देख ते
 न या
 ज वाब
 इं टर
 विधान सभा
फ ा
ल ि
 सो च
ंट े
 सै म
ं का
रा ब
प ति
 समर्थ न
 ट ै
 रा य
 श क्ति
 म ि
 पो स्ट
 प्र यास
 चल ते
स िक
व त्ता
 उ द
ंड ी
 द िव
 बना ए
 ख ो
न ो
 र िक
 प ुर
 आ ख
 ट ॉम
ष ्य
ट क
 ल क्ष
 लगा ने
 सु बह
 अव सर
 आय ोजित
 त ौर
ां त
 गुण वत्ता
 संबंध ित
न् म
 अभ ि
 ग ि
य ुक्त
 प ंच
 म िश
 गां धी
 कि स
 बल् कि
 चु के
ार ्म
 क ्व
ी र
क् सी
 ता कि
 त स्
ग म
  ?
य ू
 बो र्ड
 सं घ
िश् चित
 भ ग
िय ल
 अधिकार ियों
 ऊ पर
 शुर ुआ
 क ट
 र ेल
 वि ष
ह री
 कार ्ड
 सा फ
 द ल
 प ार्क
इ ड
बंध न
स ं
 लगा तार
 से ट
जे पी
 स वाल
 ल ो
वर ण
स् ती
 सर कारी
 उत्स ाह
 ब चा
 सह ित
 दूस री
 ग र्
र ि
ंब ई
 न ंबर
 कर ा
म ता
 फ े
ब ाइल
र् श
कि ंग
ै क
 थी ं
म् प
 श ो
म क
 न ्या
ग ू
उ न्होंने
रो ना
 ए ल
 मा ना
 व ायर
ति म
मी न
 भ ु
ू ब
ज ु
 चार ों
 वा स्तव
व ्य
ष ण
 ल गी
 निक ल
ठ न
िक ेट
 ते ज
 आप का
ता न
 जा ये
ंद ्र
ै ल
 सु ंदर
 वि रो
 जिन की
स ंग
 रह ता
 टि म्मी
 म म्मी
क ृत
 ए ड
न ई
भ र
 सं प
श ु
क िल
 ग ब
 फीस दी
 रै म
्य ता
 स त
 टे स्ट
ज ें
 आरो प
्व ी
 ग ुरु
क ृ
ॉ ट
 किसान ों
 ड ्र
 दे ना
म ारी
 बि ज
ण ाम
 ह ास
 १ ३
या न
 सा ंस
व ुड
  ०
 महिला ओं
 आद मी
 ज ्ञ
सा इट
स्ट ्र
 च र्चा
 अ फ
 क मी
 र ि
 उठ ा
क म
 ब ने
 को र्ट
 व न
्य वाद
ट ्ट
 १ ६
 म ना
िश ा
 प र्या
ंद ा
 ग यी
ॉ न
ज िक
वि द्यालय
ने ट
 सुन िश्चित
ले ज
 १ ८
 आ देश
 मो बाइल
 सी मा
 चु की
 मैं ने
 ३ ०
 ध र्म
 मिल ने
ं भ
, "
 विष य
त ियों
 बी जेपी
 अनु भव
त क
ल िली
) ,
 हास िल
 १ ४
 कर वा
 न ही
 सि र
 पू र्ण
रा व
 तु म
ए फ
 आ सान
 नि वेश
 दोस्त ों
ो प
 प ेट
 ल ें
िक ्स
िन ि
 पर िव
 ज न्म
0 0
 अ र्थ
ली वुड
 बढ़ ा
न्ह ें
 मजब ूत
ग न
 मध ्य
 ख बर
 रह ते
 वर् ग
 सम्म ान
 उत्पा दन
के ट
य ं
श ाली
 ऑन लाइन
 सम ु
 हम ने
 प्र काश
 पे ड़
 आस ानी
प े
 भग वान
 सह योग
 परि णाम
 स् वी
 अं तिम
 ग ति
ख न
ं तर
 को रोना
 पा ठ
 छोट ा
त रा
 करे गा
प ना
 प्रत ्य
ॉ ड
स ु
 ज मा
 च यन
 अ स्प
 प ्ल
 सामान ्य
ध े
 सं भाव
 ए ंड
 सम ित
 स ला
 नौ करी
् ब
स ाय
 अप ्र
ट री
 तस् वीर
ख ंड
 ग ले
हु ल
 त ला
 ड र
 त ुल
फ े
 पक ड़
 द ृ
 दे व
 सच िव
 लोक सभा
न र
ं ख
 पा ए
म न
 वेब साइट
 सं चाल
 हम ारी
्य ो
 क दम
 सो शल
 प ्ले
री ज
 आ वा
मै ं
 मिल ता
 व ाह
 स् ना
 त य
 फ ी
 मार् च
न् स
 लि खा
फ ्ट
क ट
ग ो
स ू
 ब्रा ंड
 च ले
 ब नी
 घोष णा
 चिक ित
चान क
 उ म
 य ून
 दिखा ई
ू ह
म ति
 जी बी
ल ू
 उ द्
त् ति
 भ ोजन
 शुरुआ त
 ग िर
िया न
 हिस् सा
् ज
 क र्
 वि देश
 व्याप ार
 म ंगल
 उ ड़
कर् ता
 ट्रे न
 पा या
 मे री
ी ण
िक ्
 ज ून
 मु का
 श ्रे
 मिन ट
ष ि
 ग ं
 दु खी
 जाए ंगे
ित ्य
 ला गू
ो त्
 पक्ष ी
 वि प
 प्रश ासन
 प्रत्य ेक
 विक ेट
नी य
 वि द्य
 सू चना
 घ टना
 स ें
 पहुंच े
  1
 हो कर
त मान
 इ ंत
ष् ण
 ज मीन
ब ू
 भ ू
 निर् ण
 फ र
 २० २०
 छात्र ों
  ऋ
 अ ंग
 ब िल
 ट ाइ
 ध ो
 खा ने
 कौ न
 सु ना
 डि ज
 चु का
 ह ाई
 बद ला
 कंप न
 आय ोजन
र्थ िक
 सदस ्य
 समित ि
ॉ य
ड़ क
 ह ूँ
उ ट
्री म
 त ि
क् या
 क ठ
 मौ के
ां स
 विध ायक
 त ीस
 मा ता
्र ो
 ग ण
ार् ज
 स ित
 क्र िकेट
िक ल
 मु द्
 क हीं
 खुश ी
ष्ट ि
 श ाह
ाय द
 उप स्थित
 त ेल
 उस से
 प्र योग
ं ता
 ५ ०
 सुर क्षित
ंड ल
 शिक ायत
 क्षेत्र ों
्र म
 अ त
न ल
त ंत्र
र िका
 खेल ने
 जान ते
 ख ूब
व ें
 मश ीन
 निक ाल
ोट ो
त री
 विक ल्प
 निय ंत्र
 ब र
धिक ार
 उत्साह ित
 पु रा
ा त
ष्ट ्रीय
 द ू
 मत लब
 बॉ क्स
व ो
 क ला
श ्म
 रा हुल
 ग्राम ीण
ट ल
 म ज़
ी त
क ल
्र ोल
 प्र वेश
क त
 अ ख
 मे ड
 र ण
ले किन
 आ र्थिक
सा थ
 मुका ब
 ड ाय
ह ित
 २०१ ८
ति हा
 कार ्र
व धान
 धन ्यवाद
 घ ंटे
ह रे
 स ारा
 शु क्र
 र ेड
 भूम िका
ज ल
 निय म
 ट िक
 क मा
ह ि
 रहे गा
 जर ूरी
ड़ ों
 कार ्यालय
 ब ोल
 व ी
 निर्ण य
प् प
ग ढ़
 बार िश
 ग े
स्ता व
 विश्व विद्यालय
र िया
 कार्र वाई
 फ ूल
 त ्र
 सु धार
त ृ
 अग ले
 सं स्थान
शन ल
वा सी
 भा ई
 भ ारी
 र ोग
 सो म
 ख त्म
 तरी के
 विरो ध
१ ९
 परेश ान
 आ ता
 तुल ना
 जि म्म
 क्ष मता
ंग ी
 पंच ायत
 भा षा
 वि स्त
 प्र स्ताव
द र
र् तन
ल् क
 प्रभाव ित
 ल ै
 व क्त
 मु श्
 आक र्ष
 वाल ों
 पह ला
 श ान
 साम ग्री
वी ं
भी र
द ारी
 अस्प ताल
 सफल ता
क्ष ि
 बेह द
बा जी
 ग ये
 बल् ले
थ ि
ब ि
च न
 र व
 वर् तमान
 श ब्
 ल ौ
 ल ं
ब ्ल
् वास
ले ट
 बि हार
 स ारे
 कार खा
ह े
 अभ ियान
 फ ाय
 सा झा
ध र
च ल
 दे र
 म ार
 मु ंबई
श् न
 ह ार
ू क
 मिले गा
 संभाव ना
 बन ने
 ज य
 मार् ग
 प्रश िक्ष
 मुश् किल
ेंद ्रीय
ग ु
 ल ु
ं टी
स्ट म
 अ हम
 कि ये
 रोज गार
 गल त
 जो र
ां ति
 स्मार्ट फोन
 आ ते
द ाय
 ए क्ट
क्ष म
 ध ी
 मा ं
 निर् धार
 ले ते
 द िस
प्ता ह
प ु
 खा ना
१ ०
 निर्मा ताओं
 द िशा
 लक्ष ्य
 च रण
 बिज ली
 ब यान
ी ल
्री न
ि ंट
ूर् ति
रिक ्त
ठ ी
 ल ंब
 फ ॉ
प क
द र्
 कर ाने
 कप ूर
 अग्र णी
ॉल र
 स स्ते
ु ओं
 ग र्म
 जै सी
 लड़ का
ि री
 २ ४
 अमे रिका
 ले ख
 रह ती
क ुल
र ु
 म ई
 आ योग
 र िली
 मै दान
ू ड
 देश ों
प ास
 ड ेट
 ग्र ाह
 सं स्था
 च ाल
 व्य क्त
 विश ्वास
ि ड
 इत नी
 प ौ
 सा मा
 ए यर
 अति रिक्त
 व ोट
 स्था पित
 वृ द्धि
स् कार
प् ले
 साम ना
 जु लाई
 जल् दी
वि ष्य
र् ग
 लॉ न्
 स्व यं
व त
ौ ती
 तक नी
स ब
ू बर
 ज ित
 गं भीर
 सं युक्त
 मु ला
 ग्र ह
प ू
्व र
 उ ल्
 पह चान
 नर ेंद्र
ग तान
 उ सी
 बदला व
र् जी
 य हाँ
 स क्षम
 ट िम
 सा ब
 १ ७
 या नी
स ो
म् ब
 ना गर
 जा कर
 मह ारा
 सोम वार
 आप ने
ॉ र्ड
 श ै
 सामा जिक
 ए च
 बा व
 ख ोल
 उप करण
 डि स्
िय ोजना
 फ ा
 त म
ो रे
शी ल
 कर ाया
ंड े
 न ुक
 कान ून
 सो चा
रा त
कर् ताओं
 भ विष्य
 श ायद
री ब
धिक ारी
ो ह
द ु
 जन वरी
 अप्र ैल
 इंत जार
 श ि
द ्व
 पू जा
 स्प ष्ट
 नुक सान
 भु गतान
 सं र
 मह ान
न् दी
 रख ें
 ने ताओं
ानी य
 ब िक
 जिस का
 दु कान
 पर ियोजना
 इ न्
 तला श
 ह वा
 मे रा
 प ड़ा
न ु
 इ ंच
 म ॉड
भ ाल
 सहाय ता
अल ग
 सा त
 सं त
ओ मी
 जा य
ध ानी
 बॉ लीवुड
म र
मा ण
 च ली
 ची जों
त्र ों
 बाव जूद
 ब ह
वा दी
फ ्
 स प्ताह
क् ता
 सला ह
ंद गी
 १ ००
 उ त
ूप ी
 शु भ
 अध ्य
 च मक
५ ०
िया ँ
 पै से
 कॉ लेज
 उम्मीदवार ों
्रे ड
 कह ानी
 अ चानक
ष द
 बु ध
े न
 मंत्र ालय
स् व
 राज स्थान
 उन से
 समा प्त
 उम ्र
 ज्ञ ान
 क ेंद्रीय
 शुक्र वार
  2
 स ल
ध ्यक्ष
 लॉन् च
 नि भा
 सु पर
ज ो
 देख ना
 सांस द
 ल ड़
 फ ्ल
 आ ती
स् म
 प्रे म
 राज ्यों
 ब ल
 सि द्ध
ले क्ट
 भे ज
र् जा
 मा त्रा
 ब्रांड ों
 ग र्व
ठ ा
 आय ु
 हे तु
 राजनी ति
ित ्व
  €
ट ने
 व ही
 बज ट
 सा इ
 वित ्त
उ ंड
 त त्
 २ १
ोध ित
म् बर
स ै
 अग स्त
 ग ठ
िया णा
चार ियों
 टिक ट
 प्र भ
म िट
 रख ते
स्ट र
 रह ें
 सम ूह
 स्थ ानीय
 प ृ
 कंपन ियों
 प्र ण
 इं स्ट
 द बा
 मै क्स
 कि लो
 द क्षि
 निर्धार ित
य ों
 क ू
 नि गम
स न
 सम ी
 व िन
ंड ा
 लंब े
 अनु मति
 शान दार
 सम ान
 एम ए
 उ द्योग
 फ्र ंट
 नि जी
.. .
 रेल वे
बा ज
 त ारी
 ब हा
 जर िए
 नागर िक
 स ार
 पत् नी
तृ त्व
 ख र्च
स ित
९ ९
 र ज
 मंगल वार
 क प्ता
 म ं
 न व
िय ोग
क्स र
 ख राब
 पाल न
 राजनी तिक
ध ु
 रख ना
ष्ट ्र
 थो ड़ा
 संग ठन
ट ो
 राष्ट्र पति
 रह ना
 पै दा
घ ा
 सैम संग
 ओ वर
 करे गी
 व रि
 शक्ति शाली
 डॉ क्टर
 जो ड़
 दे ती
 म ल
 मिल ती
 कृ षि
फ र
 वि द्यालय
 अभि ने
 ले ना
 सी ख
 जै सा
 खोज ने
सा द
फ ल
ह ान
खन ऊ
 प्र ार
 वरि ष्ठ
अ सल
 जर ूर
प ोर्ट
 र ू
व ै
 मौ सम
 ग ाय
 आ ग
 प्र िय
 सल मान
 च ार्ज
व र्
 मिल कर
 कर्म चारियों
ौ ल
उ ंट
 देख ी
 फ िट
 सं भव
 फ ोटो
ने स
 डि ग्री
 पं जा
 फर वरी
 व ्
 ने तृत्व
 फ ल
 के न्द्र
 प्र स्त
द ूस
 न्या या
 तैय ारी
स त
 प ुरु
 अध्य यन
ृ ह
 च ढ़
्र ाम
न ियर
 कर नी
 इ च्छ
 दु र्
 रव िवार
 छ ह
ं सा
ख े
 पु न
 स ड़क
 पर्या प्त
 २ २
इस के
 पी एम
िया ओमी
कार ों
 बै टरी
 साब ित
 ड ॉलर
थ म
 श न
 च ोट
मु झे
म् ह
र ल
 माम ला
 शिक्ष क
 एमए एच
च ारी
 आ राम
 प ड़
 ने ट
 पा ने
 वि वाद
िक ्र
 सु नी
 सि स्टम
 उत्पा द
 पुरु ष
 स ॉ
 गु ज
त् ती
 से ना
द िन
ें ज
 प ट
ला या
ची त
 ब ू
 मो ह
 देख कर
 प्रशिक्ष ण
 बुध वार
 दिस ंबर
 दिव स
 सं के
ँ च
 स भा
ु प
 बना ई
य म
 म ू
थ मिक
 कार ो
) ।
 पहुंच ा
 शन िवार
 बे टी
 भाव ना
 सं ब
प् स
 कह ती
 सी रीज
े त
ब ो
 द वा
 इन में
 बना ना
 दे वी
लो ड
 बात चीत
 सी एम
 प ाय
 रो ड
ले ख
 २०१ ७
स ों
क्ष क
दे व
ड र
 कम रे
 अ क्ट
 आ उट
 हाथ ों
 अ न्ना
अ ब
 ख ी
 जान वर
 मौ का
 प्रत िनि
 मान व
प िता
भार त
द्योग िक
स्त क
ड ्ड
 हि ंदी
 अ क्सर
 दे कर
इ क
ह ली
 रिली ज
 हि न्दी
 आख िरी
 यु व
 घ ा
 प्रा थमिक
वि ध
् सा
ाह रण
द्र ा
 अव धि
दी प
 वर्ष ों
 ४ ०
 द स
क्ष ी
 र िश्
िट ल
 अ सर
 र क्षा
 मुस्कुरा या
 द िला
 य ूपी
ार ण
स् ल
ज ै
  ज़
मी टर
 दक्षि ण
व ह
त् त
 च ंद्र
 हर ियाणा
  फ़
 भ ूल
 भ ्र
र् गत
 क्ल िक
िल ्म
ख र
 न ो
 टी वी
 र ी
 न दी
रा ष्ट्रीय
मै न
ं व
रा ह
 चु ना
 रा हत
 ट ्वी
 आ ँ
 अक्ट ूबर
 आ त्म
 इ ंग
ेल िया
वं बर
 आख िर
 स्वी कार
 प ारी
 प ल
ज री
 ब िल्
ु अल
न् त
को र
 बना ता
 श ासन
 ह ल्
 चि ंता
 सं स
 खे ले
 आ श
 ३ ५
 प र्य
३ ०
ट ्र
 स ारी
 कठ िन
फ िक
 करो ड़
 ऑफ िस
 फिल्म ों
 वै से
 श्रे णी
द ो
श्च र्य
 म गर
 वि रा
 र िज
 विस्त ार
 वि ज्ञान
 डिस् प्ले
दि ष्ट
 स्वा गत
 आ काश
 ट ुक
ज ि
्या स
ज ्ज
श िप
 प ड़े
 म ज
 दूस रा
ज्ञान िक
ब ्र
 प ॉ
 ब र्
 नि र
 लगा ए
 ल ाइन
 मत दान
 वायर स
 ज ंगल
ोत् तम
च ि
 आ ठ
ला ब
ो री
 दो प
ोल न
प्र िय
 उद् देश
स्ट्र ेलिया
 सु प
 विक सित
 आ श्चर्य
श िया
 कप्ता न
्रे ट
 जिस की
 मे हन
ज़ र
जी व
ल ैंड
देश क
 तु म्ह
 ची जें
 क्व ाल
 त ुर
त् मा
 प्रत ियोग
 ह ल
 क ॉल
्यू टर
 प ति
ह ै
की य
 ह ॉ
 दा वा
 न ै
 आवा ज
िव र्स
 संप र्क
 सहाय क
 परिव र्तन
 सीट ों
 धी रे
 सम ेत
 ऊ र्जा
ृ ति
 बता ते
 पद ों
 फैस ले
 ह िला
 पंजा ब
 म छ
 न वंबर
 प्र बंधन
 आ ल
 ग रीब
ं कर
 खा ते
 खिला ड़ी
ल ु
 दर् द
ाम ा
 श ोर
 स्ट ेशन
 इला ज
 स िल
ार ोह
 कि ताब
 अ थ
न तम
वा ही
 प्रत ्या
तिहा स
 प ढ़
स् त्र
 चे हरे
 प्र व
 दू ध
 ह रा
ग्र ह
 प श्च
 आ कार
 विद्य ार्थ
 अ का
 प्र चार
 माम लों
 परी क्षण
 द ेंगे
 सम ारोह
 कि न
र ित
भ ो
 लड़ के
 क क्षा
 दिखा या
 ट ॉ
 चिकित ्सा
 रह ेंगे
श् चित
 र ोल
 ज ता
 ग ौर
िस ा
 छ ि
प्र देश
 घ ूम
 मेहन त
 प्र ाइ
 ज िल
े दार
ज्ञ ा
 ट ूट
 दोप हर
ान ों
 आ ंक
 क ही
 सं स्क
 मा इ
 जु ड़े
 अ के
 उठ ाया
 कर्म चारी
 पह न
 सर्व ोत्तम
क ूल
 म जे
 इ तिहास
 मुस्कुरा ई
 मुकाब ले
 खी ंच
ज ित
्यू ट
 नि श्चित
 २ ८
 आस पास
 न ार
 कार्य ों
 अ क्ष
 ह ंस
 आधार ित
 प्रण ाली
े र
 प्र माण
लेक्ट ्र
 राज ा
 जा गर
 स त्ता
द ूर
 कित ना
 प्र साद
 ता प
 दर वा
 प्र श्न
ह ो
 मॉड ल
 बना कर
 भूम ि
आ ज
 स ोन
 व्यव हार
 जाये गा
 उद ाहरण
का त
 सू र्य
 पै सा
त् स
वे द
र् त
 सु ख
 सं क्रम
 बच त
दूस रे
ब ता
 फ ाइन
 परि षद
 बु रा
 उस में
 वाह न
दा ता
 ठ ा
 श ोध
 मन ो
 उप ा
फ ्र
फ ्त
न् ट
 रख ी
 २ ३
 को हली
 शु ल्क
 नी ति
 संग ्र
 म िट
 परेश ानी
 व जन
 पड़ ता
द ुर
१ ८
 चाह े
पू र्व
ै र
 बे च
 प ्ला
न् या
म ेश
 बी मार
 र चना
 प्रस्त ुत
य दि
 श ूट
 दौ ड़
् वा
 मिले गी
 अ द
रिक ी
 ज ू
 सा वधान
 अनु कूल
 घोष ित
ं घ
 प्र थम
 दे गा
श ्रे
ड़ ियों
 ट्वी ट
ध ्या
 आ ंद
 रहे गी
ा ना
्य ु
 मजे दार
्या ण
 भ वन
 लॉ क
 कैम रे
ब ॉ
 सम ्ब
 प्र ी
 म ंच
 ब ड़ी
 च ित्र
्या ज
 प्ले ट
य ु
 सक ें
 डिज ाइन
 इन के
न् तु
री न
 हि ंद
 संके त
प ान
 भी तर
सी सी
 पुर स्कार
 भ रो
 पै र
 समा धान
 ज ॉ
डा उन
 श ांति
 कारो बार
 ला ने
 जै क
 रिक ॉर्ड
ए ँ
का म
 हम ारा
 आ ंख
 पुरा ने
ट िंग
श्म ीर
 प्रिय ंका
 ग ोल
 सदस ्यों
 ग ौ
ं जी
 जाए ं
 ची नी
 त ी
 स्व तंत्र
त ो
 गुरु वार
राव ट
 इंग ्ल
 उद्देश ्य
क ू
् तीय
 ज़ ियाओमी
 अप े
 मुला कात
 स्था पना
कृ ति
औ र
 अ ली
 श्र द्ध
अ गर
व्य व
र ान
 प हा
 ह टा
 गि रावट
 व स्त
 वे तन
 समस्या ओं
ट ाने
 सार ्व
 बढ़ ाने
 सित ंबर
प् ल
 अन िवार
 व ार्
 २ ६
श्रे ष्ठ
न् ध
 उन को
 ऊ ंच
 कि र
 खु ला
ाय ी
 दर् श
 अख िल
 शब् द
 स्क ्रीन
 बिक ्री
 ट ा
 इ न्हें
नो वो
क ै
 स्ट ार
व र्क
 सा इट
 डा उन
श्व र
ल् ला
 जी व
 गै र
च क
 निय मित
 पेट ्रोल
 यून िवर्स
 सफ ाई
के श
 ए फ
 त ह
 सी धे
ां क
 बा की
 नि श
क ल्प
 पह ल
 स्कूल ों
 ब जा
 उ चित
वा ं
 वि जय
द य
िश न
 ट ो
 ड्र ाइ
कार ा
स् तर
 क ब
 ३ १
 अ ने
ग्र ाम
 तुर ंत
से ना
 ब्ल ॉ
िन ी
 प्ल ान
ज ाम
 खा द्य
 विशेष ज्ञ
ल ्ट
जन िक
 पं जी
 स्वा दिष्ट
 इ लेक्ट्र
 आ इ
ूर ज
 द ूरी
 घ ु
 खिलौ ना
 त भी
 मज़ ा
 च िल्
ज ोर
त्र ियों
 विदेश ी
 स् कोर
प ि
क भी
् न
 से वन
म ्स
ष्ट ा
 डेट ा
ब ु
 नि रा
 मी टर
 फाय दा
 द श
ध री
क ियों
श ्री
 कू द
 समी क्षा
 बज ाय
ंध े
 स त्र
त्ती स
 सर्व श्रेष्ठ
 अनिवार ्य
 क ्ला
 खु ल
बी आई
 प ोर्ट
प त्र
 न वी
 योग ी
 बात ें
ेद ारी
ार ों
 क्र म
 ध र
 जान ता
 बैठ े
 को र
 उन में
 वित ्तीय
चार ्य
 पिता जी
वि धान
ोग ्राम
 द या
 छ ूट
 बि ग
१ १
 ब ंग
 फ ाइ
 दबा व
रा ध
 चल ने
 य ूर
 कल ्याण
ह ल
स्ट ्री
अप ने
 जि न्हें
 क वि
े क्ट
 विरा ट
े य
म ेल
 एक्स प
छ ा
ोध न
 अ श
 सी खा
 ग ू
 ग ी
 पहुंच ी
 बी मारी
 गुज रात
 थ ोक
 गठ बंधन
 ज म
 भ ले
 अनु मान
 सं जय
 नियंत्र ण
 तत् काल
 आ गा
 २ ७
 ला गत
 उप ाय
 रो मा
धिकार िक
प द
 पा ई
 मु द्रा
्र िय
 राज धानी
ड़ िया
द् द
ड ेट
 सार्व जनिक
 न म
 गल क्सी
 आ र्ट
ख ों
 अमे रिकी
 संग्र ह
 सं देश
 लोक प्रिय
 सुप ्रीम
 त नाव
 कप ड़े
 इस ने
 व्यव साय
ाइ ड
 अंग ्रे
 पर िस
 पद ार्थ
ूँ गा
सि द्ध
 स जा
स्ल िम
ट ॉम
 उत् तरा
 ख ़
ं जन
 ४ ५
 रु क
 खेल ते
न् व
जू दा
 इत ने
बी र
 अ ना
 सं सा
प् ति
 योग ्य
श ाला
 किलो मीटर
 नाम क
 अ मित
 का ल
 मै ने
 गु प्ता
 कारखा ने
 ह ित
 स्वा मी
प या
 पु स्तक
१ २
 महारा ष्ट्र
 सं श
 गा ँ
 हिस् से
 ताप मान
 आंद ोलन
 अन ुर
न गर
 वि मान
 रोक ने
 बहा दुर
 का ट
 तीस रे
 अर ब
 संचाल ित
 स् वर
 सक ्रिय
जी त
न ै
 श ौ
 इं जी
 युवा ओं
 मार् केट
 लं बी
 प्र ती
व ती
 खूब स
 ब ड़े
 न ारा
 फिल हाल
 मिश ्र
 बी ज
 मेड िकल
घ र
ट ्स
त् ते
 रा स्ते
 स ूरज
 लि ंक
 नि देशक
 स्व स्थ
 क ने
 भे जा
 दी प
 ब्ल ॉक
 पी ठ
 को ल
 आ न
 अंत र्गत
ोरे ज
 त ्व
थ े
 म स
 भ रा
 स्ट ोर
 मछ ली
१ ५
 प्रो ड
 ग्राह कों
 संग ीत
ड िया
ज़ ी
 स्ट ोरेज
 तो ड़
 व ाय
च िका
 चुन ौती
 आ धिकारिक
 प्र बंध
 वि वरण
 वै ज्ञानिक
 रख े
 स्व च्छ
स्ता न
 किर दार
 स् टी
 मु क्त
 योग दान
 सि म
 उत् प
 लि स्ट
थ ी
 सा ध
 प्रभ ारी
 समु द्र
 रिश् ते
 पू र्
 २०१ ६
 जा ति
ंत ु
ो ने
रे लू
 जि न्होंने
पी एल
 जिम्म ेदारी
वि ंद
 ट ्व
 वि भा
 टे क्
 तम ाम
 न्याया लय
 ग्र ुप
 अथ वा
 नि ष्
 म िया
 क ्स
जन क
 चौ धरी
्ट र
 ब गी
्य क्रम
 वित रण
से ज
 वास्तव िक
 मौ जूदा
ग ज
 गु स्
 म ंडल
 ल खनऊ
 दर असल
 अपे क्षा
्म ा
ू ंगा
ेल न
क् कर
 हो नी
ूर् तिक
य ल
 जिन में
 ऋ ण
 चल ता
 बच्च ा
 कौ शल
 दूस रों
द्र गन
उ त्
 प र्व
 चल ो
प ने
 आ ये
 कर ियर
 मु स्लिम
वा ना
 तरी का
त ः
 द ाम
 म ोट
 बे टे
 फ सल
 लि मिट
 यूनिवर्स िटी
 विश ाल
 पहुंच ने
क ़
 बा इक
 प्रतियोग िता
 स्ना द्रगन
 खे ला
 अने क
त लब
्यो ति
 कम जोर
 त त्व
 कार्य कर्ताओं
 व िल
व ारी
ेंड र
 प्र भा
 र िट
 न्यू ज
धु निक
 इंजी नियर
 शिक्ष कों
 योजना ओं
 नि वासी
ग ढ़
 खिलौ नों
 टै क्स
 चिकित ्स
 उत्पा दों
 जिल ों
 द स्ता
 खिलौ ने
 फ ें
 क ले
 छ ुट
ब ै
 मान सिक
 वायर ल
  )
 उ तर
वे यर
ू षण
ब द्ध
् डी
श े
ाल त
 भ ो
ड िंग
 फॉ र्म
 ग ाने
 दो ष
 स्थान ों
 देख ें
 इं जन
 ग ृह
िय त
 प दा
 ५ ००
 जि ंदगी
से स
ग ण
 ज हाँ
 संब ोधित
 नि री
 २०१ ४
 इच्छ ा
ष्टा चार
थ र
 मैच ों
 उल् लेख
 श ांत
 साह ित्य
म ती
 या चिका
 ख ि
 निर् वा
वि दा
 जै न
 घ रेलू
.. ..
 अध ्या
 ट्र ै
ि टर
म्म ू
 फ ार्म
 मान ्यता
 क ड़ी
 पर्या वरण
 अप ील
 कित नी
म ल
या त
 आप ूर्तिक
 ऑ स्ट्रेलिया
व्यव स्था
 आ वास
 व ार्ड
 रज िस्ट
 छ त्तीस
ब ारा
 मुद् दे
 गू गल
 म िस
 आपूर्तिक र्
 सम ्प
 वि वाह
 से क
 ध ा
 ६ ०
 १९ ९
कु छ
 सेट अप
 तै ना
र द
्व े
 हा उस
 ३ २
 अंतर राष्ट्रीय
क् ल
 सें टर
 कृ ष्ण
 कर ूँगा
 नि प
 ब िल्ली
 ची ज
 कम ्प
 स पा
 म र
 व हाँ
आप को
् कम
ना क
 ज ेल
 झ ा
 क्वाल ्कम
ौ न
 इंग्ल ैंड
ती श
 मन ु
 इंटर नेट
सी य
 ब ्रे
 गै स
 कंप ्यूटर
 सर् वे
 आकर्ष क
ंड र
 संघ र्ष
ला इ
 महिला एं
 सम ्
म् भ
 अत ्य
 ग ुर
क ॉम
 आप ूर्ति
१ ६
 को च
 ह द
 श राब
 सं कट
 था ना
क् का
 मा त्र
 कह ता
 द िये
 ले नोवो
ें शन
ज ान
ां श
 साल ों
 जु ड़
 बे हत
 संचाल न
 ने शनल
 प्रत्या शी
 कम े
िंग ्स
 दर् शन
पु री
 प्रार ंभ
 ता लाब
 व ॉ
 सु झा
िक ो
 ड ै
 द म
 ध ारा
 ख ाली
 उप चार
फ ॉ
 सम्म ेलन
 न ती
ट का
म ह
 ह ां
बा जों
ी दा
ोल ॉ
 ब हन
 ति थि
जें सी
सब ुक
 २ ९
 दी वार
 कृ पया
 कित ने
 अप डेट
 र ेट
ल ाल
 रा स्ता
 अफ ्री
 धो नी
 कारखा ना
 हिला या
१ ७
 सं य
ं टर
भ ुत
 मना या
 समु दाय
क्र ो
 सुन वाई
 ए प
 संबंध ी
ए ंगे
 न्या य
 म ्
 भ ि
 स पना
 जागर ूक
ाल े
च ीन
 इन की
 सो ने
 ग ंगा
 कार्य कर्ता
 लं बा
 बगी चे
 से ल्
 रण नी
र् द
सा इ
 त्व चा
 बना ते
 स्ट ्र
 वर् ल्ड
 ड ुअल
 संस्क ृति
 फ ंड
 जिन के
 नियंत्र ित
 थो ड़ी
 आपूर्तिकर् ताओं
 पसंद ीदा
ज िए
 घ ट
 दृ ष्टि
 र स
 बैंक ों
 प ार्
स ंध
क ता
 सक ेंगे
 तारी ख
े प
 नौ कर
 डाय रे
 ऑ टो
 बिल् कुल
 अभ ्यास
 गई ं
 अ जय
 तकनी की
 ट्र क
 नियम ों
 ब ध
 आ कर
 पा वर
न ्य
 वर् मा
 प्रतिनि ध
 झ ू
सि ंह
 खरीद ने
 फ ो
ज िट
 ब ड़ा
 अ द्
 कमे टी
 जिस ने
स् करण
 सी जन
 से ल
 घर ों
 ट्र ांस
 भ्र ष्टाचार
मा ँ
 भ ंड
 स्थ ल
 प्र सिद्ध
ह स
 गु जर
 शूट िंग
 भ री
 मज दूर
वि ड
 सफ ेद
 एच डी
 प्रति भा
दार ों
 द लों
 पत्र कार
 आगा मी
 का उ
 भरो सा
 ज ्योति
 स च्च
िसा ब
 फाइन ल
क ुर
टे क
ंद न
त् कार
 नेट वर्क
प त
्म ी
 म ास
 बा बा
 सुझा व
 बा य
 लोग ो
 मं जू
का ता
 अखिल ेश
 ग ्ल
 च िप
ग ंज
कृत िक
 अका उंट
स् वा
 समझ ौ
 अद ालत
ग री
एस टी
 म री
 ह फ्
 अद् भुत
 म ित्र
 रो हित
व हीं
 प्र ोज
 क ंट
ड ि
 म ेल
 ज्यादा तर
 छा त्रा
 फी चर
 लॉक डाउन
 ए क्
वे ट
 के क
 ब ें
ना म
 लिमिट ेड
िस ू
 स्ट ेट
 इ श
 ह िसाब
ु न
 प शु
ठ े
 ल ड़ा
 आर क्षण
 इंड ियन
 या त्रियों
 बल्ले बाज
िव ारी
ार्म िक
 वन डे
 कमा ई
 डि वा
 अ य
बे न
 बेहत रीन
संध ान
 प्र ौ
ि ष्ट
 स का
 व्यक्ति गत
 त िवारी
 पढ़ ने
 ग ठन
  ख़
 ध ूप
ल ान
दे न
 जानवर ों
 पे ज
 आ ना
 च र
 इ ंस
 सं विधान
 उ ल
 बी एस
थ ोक
 उप भो
 हि न्द
त ल
 ग ्रे
 ट ॉप
 ह री
 इ का
 उ ज्ज
द् दी
 मान ना
 ७ ०
वास ियों
 ओ पन
 चमक दार
 इ ंद
म् न
 सं वाद
 जीत ने
ु क्ति
मा ने
 पा ते
 बैठ ता
 मध ु
 पृ ष्ठ
जरी वाल
 र िस
 पै क
 प्रदर् श
 पश्च िम
 प र्
िंग र
 प्र सार
 अ ंदा
 अधिक ांश
 पुर ानी
 म स्
के शन
ग ति
ाइ ट
 वा दा
 बन ता
 आद ित्य
स्ट िक
 संक्रम ण
 डाउन लोड
 उत्प न्न
 आ त
 अभ ्य
ोष ण
मुख ्यमंत्री
 तस्वीर ें
 अनु संधान
 कॉ न्
घा टन
 फे सबुक
 घ ंट
 क ब्
ृ त्ति
 अर्थ व्यवस्था
ं श
८ ०
 हि मा
 र क्त
 मिश ्रा
ंतर िक
 नारा ज
 दस्ता वे
 मिश न
 ब त
 बी ते
 बध ाई
द रा
 हम ला
 शा खा
ल् ल
 अधिक तम
 अक्ष य
 लगा ई
 रै ली
 शहर ों
 ल ुक
ृत ्य
िक्र िया
 खूबस ूरत
 एक ा
 यु द्ध
 त ू
 कम ल
 विध ि
 वि ज्ञा
 स ड़
ब ंदी
 प ेंट
 हफ् ते
 स् ला
् ली
 ध ार्मिक
्व ल
 नोट िस
ं किंग
 निर् भर
 प्रा कृतिक
 वै श्व
 विद्यार्थ ियों
व िक
 हो म
 ट ू
 रे खा
च ु
ंस र
 पे पर
 गति विध
२ ५
ढ़ ी
ारी रिक
 आ धुनिक
ल ै
म ंद
धी रे
ब त
. ,
 बंग ाल
 परिस र
इ ंट
 लग ने
 व्याप क
 अश ोक
 अंग्रे जी
 अ जी
ता व
 जान ने
 बचा ने
 ग ीत
प ्ट
व ाली
मु ंबई
 सत ्य
 उड़ ान
 जित ना
 सर ल
 ख ड़े
 ज ला
 वि द
 गल ती
ारा त्मक
 आ ंतरिक
ो टी
कु मार
 दिल च
 योग ्यता
 द ाय
 गाँ व
 प्रौ द्योगिक
सी ल
 समा चार
ब ाल
ए क्स
 पु त्र
स च
ोन िक
 डिज िटल
 प्रत िक्रिया
दा बाद
भार तीय
 इ स्ती
 पृ थ
 ज म्मू
्र त
 च ट्ट
 ब ढ
 सा ं
 रा व
धार ण
 चे क
 र नों
 चि ंत
 ए शिया
ाय ल
 सू त्रों
 पा त्र
 बढ़ ने
 गर् मी
 ग्राह क
 2 0
 ब ंध
 २०१ ५
 देख भाल
 संस द
 त ट
 ज ंग
 प ॉल
र ोज
 डिवा इस
ू नी
 सि टी
 अग्र वाल
 ख ंड
र् देश
 किन ारे
हस ास
रे न्द्र
 बदल ने
घ ु
 ड ो
 बै ग
 सम्मान ित
 के जरीवाल
 ली टर
ड ल
 ख र
 कहा ँ
 ग हरा
 फ ुट
ाल ू
 खे द
 पा ंडे
 चौ हान
 इंड स्ट्री
 आद र्श
 ग्रह ण
 कर ाई
ंख ला
सै म
 ल ोन
्य ूल
 घ ास
क र्म
 आ शा
 ठ ोस
 जिम्म ेदार
 बात ों
 ब टन
 रेड मी
 फाय दे
 अध िसू
 श्र ृ
 वाह नों
 बी मा
 ख तरा
 मंजू री
त्र ि
ाय ण
 फै ंस
 ब ्ला
ट ाम
 ह वाई
 र सो
 दया लु
ोलॉ जी
 से क्टर
 दा ख
 र वि
जन ों
 प्रति बंध
श ोर
 वाप सी
 ८ ०
 पट ेल
ता प
िय स
 श ारीरिक
ो द
ु ति
फ िर
 झ ार
 छो ड़
 मिट ्टी
 फ ्री
 सीट ें
बो र्ड
ले स
 ब रा
ना टक
 क्र िया
 उपयोग कर्ता
 फें क
द िक
 ग िल
 संर क्षण
 द ान
 ऐ प
 प ोल
 ए ज
ाय े
 म ूर्
जै से
 प्रोज ेक्ट
 प्र स
 मे ह
 बि ता
 तीन ों
द ायक
 अफ्री का
प्र िंट
 मल ्टी
 निय ुक्ति
 कहा ं
ंक न
 उ तार
 विद्य ुत
 टाइ म
 विध ाय
 कु त्ते
प् शन
दा ताओं
 उ न्
रे ट
म्म द
 अभ िन
 प्ल स
ै न
द ल
 विश ्ले
त्स ाह
प ो
 अन िल
 लगा ते
हा ज
ग् न
 खो ला
 जम कर
ि फ
 प त
 म नी
ित ीय
 सक ारात्मक
 न क
 ठा कुर
 इला के
 निय ुक्त
 लाइ व
ान ि
 लग ती
 टे ली
 लौ ट
 एक्ट ्रेस
 सेवा ओं
 लु सी
 सं भाल
ज र्स
ड ियो
 स्ट ूड
या ब
 भर ने
 उद् घाटन
र् ज
 फै ला
 विश िष्ट
 वैश्व िक
मत ौर
द ियों
 ल ेंगे
 प्रकाश ित
ने शनल
 प्र गति
 प्रभा वी
 श ास
 वे स्ट
 मो ड
 ब्र िट
 पढ़ ाई
 आ र्
म ेट
 संग ठ
 स ख
वाल ा
 कर् ज
को र्ट
 बि स्तर
 ब्लॉ ग
 के स
न्द र
 न्यू नतम
न्न ई
 अध्यक्ष ता
 देख े
बा दी
 ४ ००
 सेल् फी
 प्रो त्साह
 पद क
 पेश े
 आकर्ष ित
४ ०
 व िनि
 बु द्धि
 तकनी क
ध ्य
 र िल
ल िंग
 परि स्थित
पा त
 लगा ना
पी एस
 कार्य वाही
प ण
 हु वी
 ड िप
 दर्श कों
के ज
 उत्स ुक
 गे म
 अभिने ता
 रसो ई
र ू
 छ ू
 चुनाव ों
दर् भ
 भ ौ
ड़ की
 म जा
 कह ने
 अव ै
 अभ्य र्थ
 ह थ
 बढ़ ाया
 स्ला इड
 जान ती
 तह सील
प थ
मा ग
 ख तर
 लाइ फ
 मरी जों
 हो टल
 शब् दों
 रख ता
 पाठ ्यक्रम
 रूप ये
 जु ड़ी
म ाल
 दी पक
 भ ालू
 विप क्ष
 मुकाब ला
 तैना त
 चल ना
न हीं
 क श्मीर
 बै क
्यू ब
े न्द्र
 इला कों
 स्प ॉट
्रम ण
२ १
 खु ले
 कु त्ता
ज ्
र िए
 सा व
 स् पी
 प्रौद्योगिक ी
िंगर प्रिंट
 दीप िका
 ह ँ
ान ु
 अग ली
 ढ ूं
टाम िन
 मु ंह
 नी ंद
च लो
तिहा सिक
 न ृत्य
 ध ार
 चुना वी
ला म
की न
 माह ौल
 ट्व िटर
फ ो
 प्रति ष्ठ
र त
 ऐ लान
 इन का
 कीमत ों
 शिक ार
 खे ती
 ज वान
 ए जेंसी
 ब र्फ
हाल ांकि
जु न
 युव क
 उपा ध्यक्ष
रा य
 चै ंप
 निर्वा चन
 प व
 मिल ते
 र ूम
 उत्तरा खंड
 सि खा
 मान ते
 सं कल्प
ा फ
 बा ंध
प ेट
भ ूम
 ब्र ह
 निरी क्षण
२ २
ब िल
ब ॉल
्रा ष्ट्रीय
व ट
 ना ग
६ ०
भा ष
 ए ंटी
 नि म्न
 अजी ब
 स न
ु ण
 सो ना
डी एम
 पीछ ा
 टि प्प
 खिला ड़ियों
ह िर
 दौ रे
 सम्ब न्ध
 मा ने
 आँ ख
 ह टाने
दर् शन
 अधिसू चना
 विधाय कों
 खा ता
 कट ौती
 कोल काता
ख िम
ल्प ना
 त ंत्र
ोध ्या
 सं स्करण
 बता ने
 ल क्षण
 कै ंसर
 बल्ले बाजी
 अवै ध
 ब्ल ैक
 रोमा ंच
र् चे
 नी तीश
 मनु ष्य
वा ने
 प्र ोग्राम
 गु ड़िया
ए गा
 कि मी
 मे ट
 मुख ्यालय
 मध्य प्रदेश
 बिज नेस
ो ड
 अफ सर
 ता कत
 को ड
 बु क
या म
 क वर
क ॉ
 सा क्षा
 प्रा वधान
 अल विदा
ण े
 भ क्त
 लग ते
 ९ ०
 पाए ंगे
बि नेट
 आ हार
 मुद् दों
 मा या
 मा ंस
एस पी
 जो खिम
प ूर
िका ओं
 मिला कर
 व ीर
दरा बाद
 इ स्
 साथ ी
 देख ता
 जे न
िन ियम
 पर्य टन
डी ए
इस लिए
 दिखा ने
 ड ांस
१ ४
  3
 आ जा
 सं दर्भ
 व्या व
 जा ओ
वाल े
ेंट ्स
 आए ंगे
  |
क्ष र
 द ै
 भी ड़
 बच्च न
 त थ
 ले ता
पा द
स्क ृत
 भाग ्य
 प्रे रित
 ख ड़ा
 डी जल
 च म
दी य
स् वी
म्म त
 उपकरण ों
 श्रृ ंखला
 र ॉ
 र हीं
व ानी
 को र्स
 गांव ों
 स ्रो
 विज्ञा पन
ना स
ताव नी
 ध ूम
ांक न
 सब ्
ई ओ
 ट न
 च क्र
दे ख
 हों गी
 दि माग
अ ंत
 ह नु
जा त
 द िक्
 का ली
 त ृ
 गि रा
 अति थि
 प ंड
 ह स्ता
 ज़ र
 मज़ े
 लड़ कियों
 भो पाल
ंच ी
 आ लो
 ढ ंग
 अभिने त्री
ड ु
 क स
 मु झ
 चला ने
 सुविधा ओं
 आंख ों
 आ मतौर
े ज
 संसा धन
७ ०
ै या
 अस म
 चे तावनी
 मो टर
 पी ने
 ल व
 जो ड़ी
ेड ियम
ट ि
 न ज
ल् थ
 या नि
ोस िए
 इंस ान
 अर् था
 प्रद ूषण
सच िव
ष िक
मा ही
ल ोक
 वि जे
 बु ला
 सर्व िस
 वि टामिन
 र िया
 का ले
 चार्ज िंग
 अप राध
न् हा
ं की
व ्यू
क् ताओं
 निर्मा ता
वा स्तव
 औ सत
सल मान
 ब ्याज
 कवि ता
 कि रा
ंत्र ित
 ज ेट
 प िक
ता वरण
 प्र कृति
 चिल् लाया
 ढूं ढ
 शु द्ध
 परिव हन
 वर् ण
 बि ंद
 पृथ ्वी
 संश ोधन
 सि ंध
भा षा
 ज ॉन
 स्ट ेडियम
े स
ु ष
्म ण
ष ेक
ें गी
ेल र
ह ूर
 व्य स्त
 बन ना
व र्ष
 न रेन्द्र
 चैंप ियन
 निक ाला
 संप त्ति
 वा तावरण
 च ाय
ू टर
 फिल्म ें
 लाख ों
 श ह
ज िस
 खतर नाक
 क थ
 जी ता
 डे स्क
 म् स्म
 कु र्
र क
 दे गी
म ार्
राज ्य
 र द्द
 कले क्टर
फ ान
 ता ल
टी न
प्र धान
 मे गा
्यू टी
ठ ीक
 म ाल
गी य
ै क्ट
 बढ़ ा
 विरो धी
 ऐ तिहासिक
ि ना
ग ौर
 हा ँ
 आ शी
 रणनी ति
क ई
पूर्व क
 कप िल
 बाल ों
्त िक
 पे य
 समझ ा
 आई पीएल
 शुरू आ
 तम िल
 रिस र्च
फ ार
 स िक
 सि ने
 भा गी
 ला या
 स िक्
 र वाना
े गा
 लगा कर
मे र
 बु री
 स्व भाव
प ै
 व र
 रा वत
मेश ्वर
व िश
 उठ ाने
 शिव िर
स् त्री
 नर म
 ३ ००
 स्ना न
 हिंद ू
िय ार
 वर् क
 दरवा जा
 टेक् न
 इंजीनियर िंग
प क्ष
 बढ़ कर
 हजार ों
 संत ुल
 अके ले
 व ्रत
ने श
 स राह
 दो बारा
का ने
 सं चार
बी एस
 शे र
गा ंव
 आन ंद
 म ॉ
 ध ्व
 बच ने
 जा म
ंप रा
 एक्सप ्रेस
री त
 आए गा
 ड ाला
 रिज ल्ट
फिक ेशन
 फै ल
िश् वास
 कार्यक्रम ों
 ढ ा
इस से
 प्रे स
 संस्थान ों
 खोल ने
 आखिर कार
 स ेंट
 मही नों
 खुला सा
 त्र ि
 विस्त ृत
का ं
 श ेष
 चाल ू
 वस्त ु
 ड्राइ व
 कर् नाटक
 हाल त
 कंट ्रोल
 राज्य पाल
अ चानक
उत् तर
 पर ा
 ग ेट
 तै र
 प टना
 बढ़ा वा
 बरा बर
्या ंकन
 रिक ्त
 साक्षा त्कार
 स्थ िर
 अ ल्प
 वर्ष ीय
 ग्रामीण ों
 ह ाइ
 ज ानी
 र ानी
 कह ान
प ट
 ली ला
न्द ्रीय
 र ॉय
 जय पुर
 टुक ड़ा
भूम ि
 म चा
 निकल ने
अ र
रण ा
धी श
 प िक्
 सुनी ल
 पहु ँच
 पेशे वर
 द ास
व ियों
 चे न्नई
 आ भ
 सम र्
 हु ये
मी डिया
 गतिविध ियों
 भ रे
 बना ये
 प्र मो
ो तरी
 प्रव क्ता
फॉ र्म
 बॉ ब
 सौ ं
 च ोप
 म रीज
उ प
स ्य
 मु ह
 १९ ८
 चै नल
 स पने
 झार खंड
 नि च
 बढ़ ती
 उपस्थित ि
ं थ
 राज स्व
 फ्ल ै
श् चा
 ना व
 आ त्मा
 अ ट
 क था
र्ड र
 मश हूर
 गो ल्ड
 हिमा चल
गा ह
ब ारी
श ाह
ंग ्ला
ख ण्ड
 या त्री
 को रिया
 वाय ु
क स
 च ंद
ढ़ े
े यर
 आ बादी
 पर न्तु
 कै बिनेट
 वि वे
म म्मी
द िल्ली
 चे यर
 प ड़े
 विप रीत
द ू
। ।
 ब ग
 क ्यू
 ट ूर्
 क ल्पना
 सै निक
 पत् थर
 अ ंब
 ई मान
 क्ल ब
 हनु मान
 मै न
 ३ ३
 विषय ों
धिकार ियों
 हाल ात
 दिलच स्प
 न ये
काम ना
 स ड़
 ब ेल
 लेख क
 ले न
िता भ
र ियर
 पर ंपरा
 विभाग ों
 पु ष्टि
 नागरिक ों
 शुर ु
ल न
 स ृ
 अम र
ल खनऊ
 स्वर ूप
िको ण
स ारा
म्म च
 ज ियो
 सफ र
 स्प ेश
 अनुकूल ित
गर ानी
 स्वा द
ार्थ ी
 मांग ी
 लिख ित
 करवा या
 अय ोध्या
म ौ
 अ क
 इ ंट
 गण ेश
 मत दाता
 चिंत ित
 पै केज
 अध िनियम
 ए ग्
 जता ई
 एस ोसिए
 पर मेश्वर
इ सी
 घ ोट
 नि शा
 गा ना
 अनु सू
च र्स
ी करण
 संर चना
छ ोटी
स् को
ब्ल िक
 महारा ज
 जन रल
ब रा
 ले ती
व र्ड
 स्ट ाइल
हरा या
 अ ंधे
 जन पद
 च म्मच
 क ं
 स िव
 ली ग
 इस्ती फा
 हाई कोर्ट
 सम ृ
 राज ेश
 कार ्ब
 छि पा
 सि फार
 नि गरानी
 आप से
ग ्रा
ना मेंट
 सह मति
 नाम ांकन
 मु क
 झ ील
 शौ च
१ ३
 प ड़ी
 बस पा
 सी मित
 चे हरा
 श हरी
 औ द्योगिक
पि छ
 दश क
 मोह म्मद
ही न
ॉ निक
िक्स ल
 इंस्ट ा
 श्री मती
य क
 से ब
 आय ुक्त
 सिफार िश
 सम स्त
 ६ ४
स ेंस
 श्र मिक
 क्षेत्र ीय
ना ंतर
 बु लाया
ह ारी
 ट्र ंप
 मजब ूर
 दौ रा
रो ध
 ४ ८
ं सी
 डाल कर
 रा जीव
 ऑफ र
 स् की
ष ्म
 रा शन
 जन्म दिन
 अंतर ्राष्ट्रीय
 ति माही
- -
द ास
 ए क्टर
 पड़े गा
घ ्र
स नीय
 सड़ क
 प्रे रणा
ंग न
 अ मी
 ह ार्
 उ न्न
भाग ्य
 दल ित
 जो शी
 बॉ स
 नि धन
 ठ ंडा
न न
 स िया
 श र्म
 समझ ने
 पर ंतु
 आत ंक
ल क
 मा फ
 पी ड़
 पौ ध
 जिला धिकारी
 निश ाने
 वि ंड
 विचार ों
 न ज़र
 प ेंशन
च य
. "
 से हत
 तारी फ
 र ूस
प्र त
 उत ना
 स्ट ाफ
 आँख ें
 पा ता
ोट े
् ठा
 पोर्ट ल
ड ्र
श नी
 इस को
 ३ ६
 आव ंट
ष्ण ु
 समाज वादी
रिए ंट
 ग ड़
 स दन
 बद ले
 प्र ताप
 क ्रे
 सर् वा
 मु फ्त
 ए हसास
 मेट ्रो
 है दराबाद
वि च
 परिवार ों
 दि ग्
 अर् जुन
 मो र्चे
उ थ
५ ५
 य ो
 न वा
ू ली
 मह ल
 ए ंट
 प्रश ास
उस की
 सब ्ज
कारा त्मक
 टूर् नामेंट
ि ब
 उ क्त
 ह ेड
 मन ोज
घ टना
 जाये गी
 प्र िंट
 आ ह
 से मी
े बल
 शुरुआ ती
ट्ट ा
 प्राथमिक ता
 प्रदर्श ित
 विश्ले षण
ड़ ों
 अ स्थ
 न र्स
 ठ े
क ियां
प ुरा
 छत्तीस गढ़
 राज्य सभा
 च तु
 केंद्र ित
 दृ ष्ट
 इंटर व्यू
 ज ाल
 व की
 उद ्यम
 बचा व
 करवा ने
जी लैंड
 मूल ्यांकन
  .
 स श
गे ट
 ह स्त
 पिछ ली
 डा क
 स्ट ॉक
 छोड़ कर
 प्री म
 जा हिर
का ंग्रेस
 गेंद ों
 जी एसटी
 ल ीड
ब्ल ्यू
 प्रोड क्ट
आ इ
ट िल
 भार ती
 फूल ों
 स्टी ल
ंग्ला देश
 बा ग
 देख ो
उस ने
 प्रतिनि धि
 ध वन
 गाय ब
 चट्ट ान
! !
 का ला
 लड़ा ई
र्देश ों
 ह ृ
ध ारा
 लगे गा
 अ ज
गो श
िक ी
 हर ि
 २०१ ३
 सह मत
 सके गा
 टो पी
 त ित
ब ्स
 उपयोग ी
 स्ट ैंड
 उप युक्त
 उन्ह ोने
 सा गर
ुल र
 खे त
 डी एम
जि द
 सब् जी
 स न्
धिक रण
 यून िट
 ब्रे क
 भंड ारण
 उज्ज ्वल
 कार ्तिक
 के न्द्रीय
) :
 डा टा
 कार्य काल
एफ सी
 गे ह
ेश ्वर
  +
 ख त
 अव श्य
 आदित्य नाथ
न म
 पहुंच ाने
 ज गत
 प्रा चीन
क श
व क
 त िल
 श ही
 फा स्ट
 च ोरी
 स्पेश ल
ली य
 आ इस
ाइ लों
य ें
 बढ़ त
ि मा
एस एस
 जर ुर
 सै क
 एस िड
 रिज र्व
 श पथ
 टिप्प णी
ट ों
 मह ज
 सौ ंप
 व् हा
 का ं
दर असल
 शुरूआ त
 सिने मा
 दरवा जे
 स्वतंत्र ता
 जान ना
शा क
 दा दी
हा बाद
 छ ेद
 विजे ता
 आम ंत्रित
ंडी ज
६ ७
 ग ोर
 पुरुष ों
 कने क्शन
ओ सी
स् वर
 म ाय
 गु ला
 सॉ फ्ट
 छ वि
 रंग ों
 बा हरी
 प्ला स्टिक
ब स
या ं
व ों
 दा वे
 इका ई
्र ेशन
 अ न्त
 फ र्
फ ार्म
 फॉ र
 निर ंतर
ड ो
 न ु
 फ ु
मा त्र
 ओ म
कृ ष्ट
 नार ायण
 अम िताभ
ॉ स
र ियल
ि थ
इ ंड
 चाह िये
 प्राइ वेट
गौर तलब
 ग ह
ज िन
 सु ल
 ला पर
 था ने
 खेल ों
ार्थ ना
 डे ब
 मुस्क ान
ड्ड ा
 अर विंद
त ें
 आए गी
 न मक
 प्रा प्ति
ंस िल
 झ ु
 सें सर
 पुरा ना
 इ धर
इ यों
 पदा धिकारी
 सब क
 ल म्
 स पोर्ट
ड ्डी
 काम याब
 टेक्न ोलॉजी
् क
 अ न्
ंच ल
 सा झे
्रेड िट
 दिक् कत
 पो शाक
त ू
 क ़
 भ य
िश ु
 श नि
 गा ड़ी
 आ वेद
 अ ंडर
 दै निक
अ ग
म िन
प री
 स की
 पूछ ता
फ ्टी
 माइ क्रो
 मजा क
े ह
 ड रा
 फ र्श
क् के
 यु ग
 कल र
 शिव सेना
 यू जर्स
 व्यक्त ियों
द ृ
 अस ली
 जु ड़ा
 चिक नी
 इ कट
 तीस री
 मेड िया
 बो ला
 मिल ियन
 श तक
 डै डी
 कर ण
 इ म
 द ाल
 साव धानी
व ली
फ्र ेंस
८ ९
ों ग
ाइ प
ि मी
 जगह ों
काल ीन
 धा तु
 आलो चना
 महा सचिव
 मेडिया टेक
 भ ोज
 चौ क
 म ंज
 संगठ नों
 चोप ड़ा
 इंस्टा ग्राम
 न कारात्मक
ग ब
ग ें
 द ्र
 ब ारी
 देख ती
 म कान
 सत ह
 नै तिक
 विद ्या
 त ार
नी र
 वार् ता
व िश्वास
क्षण िक
 अहम द
 गुस् से
क्ष ेप
 सि न्हा
 ग र
ाय ंस
 आ धा
 पै रों
 पंजी करण
 अपेक्षा कृत
 प्र ार्थना
 छ ु
ारा ण
 ख िता
कृ ष्ण
 ग्ल ो
 ह रे
प ्रे
 ना टक
 कान ूनी
 पा उ
 सेवा एं
 निकाल ने
 मैने ज
 च ू
ि रा
 मे क
 म ्यू
 गो द
 कंपन ियां
 जित नी
 है रान
 बे रोज
 इंटर नेशनल
ाराण सी
 इ जा
चार िक
 दु ख
क्ट ा
 हिस् सों
 विध ेय
 डायरे क्टर
 प्रस न्न
 ड ्रेस
 स्व र्ण
 चा वल
 अनुर ूप
री य
 अनु श
 आई टी
 ७ ५
 प्रो फ
 डाल ने
00 0
 एंड ्र
 मुद् दा
 बीमार ियों
 अना ज
 त ल
प ेश
 मो ड़
 बन कर
 जू ते
 अनुर ोध
र िय
 प्रति मा
न ्यू
च रण
 आया त
 प ॉप
 शै ली
 श्रद्ध ाल
 निशा ना
 कार ों
 ब्ल ू
 गेह ूं
ब हु
ल् फ
ज िला
 बे स्ट
 प र्स
 उप हार
 लाइ ट
 मुला यम
फ ाई
 र ियर
न् यास
 प्रति दिन
 स्वच्छ ता
 पव ित्र
 भर पूर
 ब ौ
 ल क
क ंप
 फ ायर
 बच पन
 संत ोष
 श्री वास्तव
क् ला
 दो स्ती
धन ्यवाद
ॉय ड
शु ल्क
 संस दीय
प ल
एस सी
 भ ट्ट
 बा ंग्लादेश
व ृ
 प थ
 उस को
जा ति
लि ख
फ िल्म
भा जपा
 शिव राज
 शी घ्र
 हृ दय
ज़ र
 ब ुल
 ऑ फ़
 सुन ने
 एसोसिए शन
 उत् कृष्ट
 पार्ट नर
 जा पान
 जब रद
 रा ह
ढ़ ा
िप ्ट
 बु निया
 घंट ों
 न्यू जीलैंड
प ह
रा ग
 क्ष मा
 ता जा
 प ्याज
प्रधान मंत्री
 गु ना
 जर िये
 पूछ े
 लै ड
 उल् ल
 ख ्या
 द्व ार
 ब ंदर
 मो र्चा
अ न्ना
 स्रो त
 स्था नांतर
स व
 छ े
सा ई
 निक ाय
व ेंट
 अंक ों
 पौ धे
 निरा श
 कीमत ें
 सर्व ो
 खास कर
गम न
 नवी नतम
 माया वती
 रख ती
 रण वीर
 गुर ू
 पेश कश
 कर ार
 छ त
 लड़ ने
 ग हरी
ार ंटी
 लक्ष ्मी
 प्रा धिकरण
३ ५
का या
 ह ेल
आई टी
 भा षण
 श ंकर
 कि शोर
 क ्रेडिट
ंच ाई
 पै ट
 महा मारी
 स् तरी
 नोट बंदी
 अ दा
 मह त्
 ग ्रीन
 प्रश ंसा
 स ौर
 कै ंप
 ना थ
 टे बल
 दृष्ट िकोण
 ग ंदगी
 मा स्टर
चु नाव
" ।
स ाम
 चुन ें
 सीख ने
 रो टी
 जिन का
 तथ ्य
 पीड़ ित
  $
 सम क्ष
 ३ ४
 निक ट
वास न
ित ्त
 खे ली
 लोक तंत्र
 दिव सीय
 व्या याम
इ ंग
 म ानी
ोट ा
 दर् शा
भ ूत
मो हन
 इलेक्ट्र ॉनिक
 फ़ ाइलों
। '
 उ छ
 त ्या
 करा ए
 आश ंका
 क न्या
ंघ न
 अनुसू चित
ु री
 ल हर
 व्याप ारी
 अंतर िक्ष
 अख बार
गण ना
 विधेय क
त् न
क् चर
फे सर
आ उट
 स् नै
 का गज
 मा फी
 कारण ों
 सी धा
 प श्चा
 ज स्ट
ोक स
 नी ला
 पक्ष ियों
 न्याया धीश
 स्तरी य
७ ५
 अध ी
 ह ॉट
संद ेह
 ए व
 ध म
 चौ थे
 इ क
 रूप ए
 मह ेंद्र
 साह ब
 अके ला
 सोन िया
 वस्त ुओं
 ई श्वर
 पदार्थ ों
 हिन्द ू
 सख ्त
नास ोनिक
ि द
 म मता
 अंदा ज
 थ क
 फ ्ला
 म ंडी
रु ख
 हि ंसा
 ३५ ००
बॉ लीवुड
 मजदूर ों
 शौच ालय
 रो शनी
म ण
से ट
 कै सा
 ट्र ैक
 ढ ेर
 पू ंजी
 निर् यात
 बहु मत
 त र्क
 सड़ कों
 न ष्ट
म ूल
 टीम ों
 बो ली
िम ंडल
 परियोजना ओं
 इच्छ ुक
 घ ायल
्या म
स्ट ार
 रु ख
पिछ ले
ण ु
 अ स्त
 स वार
 फै शन
 मन ोर
 ट्रे ड
 साह सिक
 टाइ प
 ल िव
 बता ई
 बा धा
 निर् मित
 पोस्ट र
 बाद ल
 ह िट
 खा या
 पु ष्
 मो हन
 इसी लिए
 लाल ू
 निकल ना
 जाए ंगी
त ना
स् पी
 क मेंट
 पहा ड़ी
 शै क्षणिक
 जो न
 फ ोट
ँ चा
 पत्र कारों
 पड़ ता
 रा केश
 मूर् ख
रे ज
 बढ़ ते
ला इट
 वि विध
 पै माने
 हस्ता क्षर
 मुक द
 दुर् घटना
ि ग
 ख ार
 श्र म
 ज्ञ ा
इ ल
व ्
 य श
 नि स्
ोन ो
 दिख ने
 संभाव ित
 ती र्थ
 यूर ो
 अप र
कि सी
 बा ंट
 ऑ प
 काम का
टी एम
 ब ॉल
 कब् जा
स्कृत िक
 पिछ ला
 पाय ल
 उल्ल ंघन
स्त ों
 मे न
 रख कर
 पार ित
 अभि षेक
 पिक् से
 स्की म
क र्ष
 शिक्ष ण
 रंग ीन
 र कम
 स्ना तक
 सी नियर
 आ ग्रह
 क्ला स
 को विड
 य कीन
 मे ले
 का टने
 वार् षिक
 छ वियों
प ंच
 ओ ल
 एस पी
 शेयर ों
 चाल क
ी ट
ए ड
  =
 आल िया
 विद्यार्थ ी
स्वा मी
देख ो
 समर् पित
ल र
२ ४
स् मिक
 ट्र ेलर
 गड़ ब
 खिता ब
ध ारी
 घ ो
 छा या
 अ सूस
ार्थ ियों
 ज़ े
क श्मीर
 मे र
 जिस मे
 जि म
 गेंद बाज
 दाख िल
 शि खर
चक ित
ोज क
 २५ ०००
 प्र कट
 फ़ िल्म
 हम ले
ब् दी
 एक्स च
 सुविधा एं
 छोड़ ने
ल ंका
 कला कार
 तुम्ह ें
 स वारी
 पंड ित
 सराह ना
 बढ़ ोतरी
 शुभ कामना
प िक्सल
 लाइ सेंस
ख ्य
 श ॉ
 म ध्यम
 प्र श्
क्ष ेत्र
स वाल
स्प र्
 से ल्स
 तला क
 माध्यम िक
 सच िन
 मु है
 मिश्र ण
 ध ान
 आ ंध
 जु ड़े
 बह स
 सिल स
 च क्कर
 जागरूक ता
 तित ली
 एक मात्र
म स
स ुर
 व्यापार ियों
 सा उथ
 न ॉ
कर े
ां सी
 १५ ०
 प्रयास ों
 तीस रा
 विप क्षी
 सेट िंग्स
 सा धारण
 चेयर मैन
 आश्चर्य चकित
य ो
२ ००
 प ड़ा
 का लेज
 सम न्व
 इश ारा
 हार् दिक
 प नासोनिक
 एक त्र
 कर्म ियों
 शु भार
 पकड़ ने
वेदन शील
  ...
 कर ूंगा
 वे रिएंट
ड ू
ंद े
 पह ना
 बुनिया दी
 म ंड
 संबंध ों
 र ूट
 मि र्च
स्वर ूप
 सुर ेश
 प्रभ ु
 पुन र्
 खर गोश
 मुहै या
श ियों
 सो नी
ट िम
 इकट ्ठा
ू ष
े गी
 ऑ ल
 ट्रेन िंग
 प्रो टीन
 दि नेश
 सर्वा धिक
 खत रे
 श ख
ि सी
 न ाय
 अ ल्
 करें गी
 गौर व
 उपभो क्ता
 द्व ितीय
 दिग् गज
अ न
िक े
 समझ ते
 सिव िल
 इ रा
 इंद ौर
 खि ड़की
 श र्
 सब को
 २०१ १
 ता ली
 ट्र स्ट
 डाल ें
0 1
 ३ ७
 मिल ेंगे
 प्रती क
्र ल
वा णी
 लि खी
 र ियल
 दृ श्य
ष भ
 च न्द्र
र्मा ण
 उठा ए
 चिकित्स क
 प ब्लिक
 क च
 कि ंग
 फ ंस
 एन सी
 मु सलमान
ि फिकेशन
 आक स्मिक
 फ स
्री ट
श् त
 जे ब
 गुस् सा
 ५ ५
 बना एं
 अभ िय
द र्श
 अभिन य
 पाउ डर
भ ु
वा या
 दे री
 बा ढ़
श िक्ष
 घ ुट
फ़ ोन
 दिव ्या
 घटना ओं
 पश्च िमी
 चु प
्या दि
 पै न
 टा टा
इ ंडीज
 ग िन
 पार्ट ियों
 जोड़ ने
 निप टने
रे टर
ले शन
सैम संग
बहु त
 उ ज
 सु र्
ष् क
 २०१ २
 सह ज
 भेज ने
ली ला
 रोज ाना
सं ख्य
त ियां
प्र काश
 खबर ें
 जाय ेंगे
 रिट र्न
लिख ित
 च क
 क ंग
 जी ते
प्र ा
ार्ट मेंट
 कु शल
 भावना ओं
 ख ड़ी
ंप िक
क ्यू
 निक ला
ल्ड र
ऊ ंगा
 राज कुमार
 हे ल्थ
ई डी
ग ुरु
आर सी
 महा विद्यालय
 अर ुण
 गुला बी
 अध िव
 उ ड़ा
दे ह
 ४ ०००
 बेच ने
 नज दी
 श िशु
ज िया
ें सी
 अव गत
 समस्या एं
 जल वा
क्सी न
 सिद्ध ार्थ
 कुर् सी
 वकी ल
ना ल
ट िक
क् की
 फ ुल
द ून
 ६ ५
 निस् संदेह
४ ५
क्ष िक
 चु ने
 जो ड़ा
ज़ ा
 सहयोग ी
 प ढ
 प्र ि
 एक ल
सी न
 मान क
 स्प ोर्ट
 फीस द
 गेंद बाजी
दाय िक
 प्रो फेसर
 सां स्कृतिक
. ।
 कि स्
 हो ली
च्च े
 रे त
 दो हरा
 पूर् वी
 प्रति स्पर्
 ह ट
ाल ों
के ल
वे स्ट
 रो ने
साय िक
 फाइ लों
 अत्य धिक
 ड ्यूटी
 खार िज
 एक ता
 मिल ना
 चल ती
 ठ ंड
 प्र करण
स्प ति
 चा ंदी
 प्रतिनिध ित्व
र् प
 र िश
ं क्शन
 जबरद स्त
 स टी
 ग ार्ड
 रु चि
 गौ तम
ि ने
 हैं ड
 ध ु
टी वी
 कै श
 ३ ८
 ज र्म
ए एस
 स र्क
वी रों
ए डा
व र्न
 संप न्न
 क्रम श
 मस् जिद
 इत ्यादि
ड म
२ ३
ण ों
 न ारे
 वर्ष ा
 कि न्तु
 गौर तलब
 तत्व ों
 झ टका
 शाह रुख
  6
प् ली
 श िल्
 आ श्
 स् त्री
 गंभीर ता
 अध ीन
 सा ंप
 न यी
 प्र वाह
 लिख े
 बै ंकिंग
 मांस पेश
 अध ि
पर ेशन
फ ाइन
 गण ित
डी पी
के दार
 फ ाइल
 राज कीय
ता यात
ड ब्ल्यू
 बे स
वा यर
 त ्यो
 सिद्ध ांत
 ज िक्र
य हां
 आरो पी
 विनि र्देशों
 स भ
श िक
 न ित
 अधिक तर
 ना क
 फ ूड
 धर ती
 ज हाज
 परिस्थित ियों
 साझे दारी
 शख ्स
 संस्था ओं
 श्रद्ध ा
 संग्रह ण
हरा दून
ब ली
 व ाइ
 ग्र ा
अ मे
 चरण ों
 फ़ िंगरप्रिंट
आ म
 सब के
 प ंत
 ४ जी
अप नी
 इ ंद्र
 आज कल
 र मेश
 ई मेल
 झू ठ
 सि ंचाई
स ला
ंब ल
टे न
 ए क्शन
ग् ध
 एक दम
 क ्ली
्व ाल
 बो ले
व र्ती
 लिख ने
 इ ज
 राज द
 स् क्र
 ही रो
 बढ़ ता
ोग ्रा
ूं कि
 अर् ध
 वित रित
 को ट
 कु ंड
प ्री
बी सी
 विशेष ता
 भे जे
सम य
 दिख ता
पा ठी
 ग्लो बल
 पर िप
 मना ने
 म ूर्ति
फ्त ार
 समझौ ता
 ४ ४
 मुझ से
 प्रशास निक
 अनु प
 वि ष्णु
ू ती
ास ा
प्र ति
 गु प्त
ज ॉन
 प्रस्ताव ित
 संक्रम ित
 डे ज़ी
ड ॉ
 ह ंग
ुर े
िल् ला
 छ िप
 केंद्र ों
 के रल
 ऊंच ाई
 चिल् ला
 प्रोत्साह ित
 प ाइप
 अधी क्षक
 पू जन
 बत ौर
 ह ड़
 ट क
 द ायर
 निवेश कों
 आ चार्य
ज़ ा
 सी ता
वे ज
 मान ें
 ज़ र
 प नीर
ग र्
 इन कार
 खा द
ख पुर
 गण ना
 विशेषज्ञ ों
 कने क्ट
द्दी न
 पौध ों
 ग ड
ती त
ख ियों
से क्स
 अब ्
 डे वल
 1 २
 धो खा
 हंस ते
 मास िक
 एक्सच ेंज
ंग िक
 कु की
 २०१ ०
 प ोष
 सत ्या
 दोष ी
 बिंद ु
ड़ ने
 व स
 व ें
 बा ड़
च ंद
 का यम
 जॉ ब
न्व यन
 भि न्न
 पेय जल
 भागी दारी
 सर्वो च्च
म िया
श ांत
जिट िव
 मत दाताओं
 एंट ्री
 पिक्से ल्स
 या तायात
प ं
म ्र
 पी सी
 आय ी
 कान पुर
 उ धर
सब से
 शु क्ला
 व्याव सायिक
जा ने
 स ोल
 निक ले
 आद त
 ब्र ाह
ंडी गढ़
 बू थ
 उल्लेख नीय
 बें च
भ ू
का य
को ट
 सी सी
 मा स्क
 बे टा
 नि वास
 सं तु
 मनी ष
 सॉफ्ट वेयर
 जस्ट िस
 बे नी
 सह ारा
 सोच ते
जु र्ग
 इंच ा
 इंस्ट िट
 श र्त
 फायदे मंद
 अभ्यर्थ ियों
 एस डीएम
ना डु
 ज्ञा पन
 वेस्ट इंडीज
पी सी
 स्ट ार्ट
 पी एच
 आ धे
 1 ३
 रिश् ता
 निश ान
ह ्न
 प ोषण
ोत् सव
 श्री लंका
२ ६
बा ई
एम सी
 इ मार
 ची फ
 पंजी कृत
्य ौ
 य हीं
ेश क
 वि रु
 एयर पोर्ट
 वा ई
 डि ज़
 ले वल
 गु फा
च ार्ज
 फ र्जी
 सी बीआई
 ब्रिट ेन
 आश् वासन
श िव
 गो पाल
 १२ ८
 निर्देश क
 बाजार ों
 राय पुर
 एड मिट
 सी ईओ
 वि ज
द ्री
 ला ंच
 जु र्मा
 मंत्र ियों
 ड्राइ वर
रा त्रि
ी प
ंत्र िक
 ने हर
 जान कार
 सरकार ों
 गो यल
 दस्तावे ज
 मल्टी मीडिया
  ष
म क्
ध ित
 से क्स
 ल िप
 चला या
 १९ ७
 मुस्कुरा ते
 क स्टम
 स्पी ड
 ज टिल
 मैनेज मेंट
ुर ू
्य ोर
 सं सार
वर् धन
 कॉ ले
 रे स
 मजब ूती
 ह िल
ब ेल
 पाल िका
म ंडल
 बर् बाद
 क ्वा
 छुट ्टी
 अर्था त
स् ड
ड़ ियों
 बै ल
 क्ष ति
 के दार
 जून ियर
प्र श्न
 शही द
 इंस्टिट ्यूट
३ ७
 आ ॅ
वा य
स् सी
ंच ित
 पत्र िका
ण िज
 ऋ षि
 वि फल
 आइ ए
 समझौ ते
च ौ
न् नी
स भी
दा ई
 हाल ा
 फ र्क
वि ज्ञान
 देश भर
 जेट ली
 रजिस्ट ्रेशन
 व ाराणसी
 आ ओ
 फ ि
 म द्
मे रे
ून ्य
 वृ क्ष
 सदस ्यता
 खबर ों
 सं वेदनशील
 त्रि पाठी
ढ क
 जा ग
व ्या
 मे ला
 ग ुल
 ३ ९
 पै नल
 लापर वाही
श ै
कर ार
द मी
 दिला ने
भो पाल
 प्रारंभ िक
ज ना
 प्र ाय
ण ियों
 म ्त
 फ़ ाइल
 आम िर
 ल ैंड
 बोल ने
 ई रान
 इलेक्ट्र िक
 प्रति बद्ध
कर्म ियों
ाइ म
र ानी
 ट ोक
 सेक ंड
 स् ल
ष् का
 बॉ डी
 यू एस
 अ श्व
 घु स
 रण बीर
 ४०० ००
 विश्व सनीय
जा गर
 घ टा
हम ारे
 मि ठ
बॉ क्स
 प्रबंध क
 तस् वीरों
णिज ्य
 ग त
 कार्य कारी
िस्ट र
 मार्ग दर्शन
६ ५
प् लाई
 ग ्रेड
 इ वेंट
 इंस्ट ीट
 मेगा पिक्सल
ख ार
 ज ौ
कि ट
 भ ूप
री बी
 बु द्ध
 बैठ ा
िटी ज
 ट्रे नों
 आर ंभ
 अत ः
द्व ार
ु स्तान
 विन ोद
 उपभो क्ताओं
म ू
 ल ह
ट ेल
 ला ई
मै क्स
 अ सल
 ज स
िन र
ो सी
 पा पा
 फ़ िल्म
 तुम्ह ारे
 आजा दी
थ न
ान ्य
 फ ॉल
ंप रिक
 निर्देश ित
 यूर ोप
 न ज़र
 ऑ परेशन
व िल
िए ट
५ ००
 कि रण
 मि ड
 पर ाम
 आप दा
वी य
 सू त्र
 मा उस
 भ व्य
 लै स
 सित म्बर
 आंक ड़ों
 अफसर ों
 शा स्त्री
 ख्या ल
 ग वर्न
न व
 का ग
का ंत
एम एस
िम ला
 आई ं
ग्र स्त
 निर्देश न
 अत्य ंत
 सै न्य
 द ब
 ए सी
मा टर
 ई द
र् वाद
 हरा या
मे न्ट
 नवी न
 संतुल न
 ढा ंच
प चारिक
ंग र
ो नी
सा त
 स्ट ो
स ून
 हा द
 निक ाली
 ची ज़
 भे द
 पा गल
 जा ँच
 घूम ने
 नौकर ियों
 बो तल
 निशाने बाजों
 व सा
पी य
 व्य य
 तरी कों
 पर माण
ऐ से
 मह ेश
ड ्स
ना ंक
 सुन कर
पाल न
 ध ारण
 ऑन बोर्ड
 डेब ्यू
 टे डी
ै र्य
 बस ों
 मि थ
 उद य
ब ैक
 चयन ित
 मु केश
 कथ ित
 अस्त ित्व
 कामका ज
बंध ित
सीसी आई
 सिंध िया
 मद् देन
९ ०
 को ने
 मे ज
ब् ब
 उज ाला
ख ु
 अ ह
 कि ल
से ल
ोग ी
स् कर
 क क्ष
ली ल
 ड िली
मैं ने
उ धर
 कमल नाथ
 जा दू
 एस ओसी
 रिल ायंस
य त
श य
 कु श
 २ ०००
 : -
 पेड़ ों
 पाठ क
 आभ ारी
 त्यो हार
  ं
 स त्
 द ां
डी ओ
 अ भाव
 सलाह कार
म राह
 ल घु
 पांडे य
 श ूटर
 ड ु
अ रे
 अव ार्ड
 साइ किल
शा स्त्र
 ब्रह ्मा
 ह क
 न िल
िव े
 ग ्ला
 जन सं
 पत् तियों
 संस्क ृत
मार् ग
 डिज़ ाइन
 क न्
 फ िस
ज िये
 खरी दा
 एग् जाम
 जा या
् ति
ब ंद
 प वन
मे न
सर कार
 ने पाल
 कु ंभ
 प्राइ म
 प्ला ंट
 मै सेज
 विरु द्ध
ें च
म हा
प नों
 सं स्कार
 स्थ ायी
टि म्मी
 पॉ जिटिव
व ्र
 बना ती
स्त ु
ल्ड िंग
प ुट
 ब र्तन
९९ ९
 पदा धिकारियों
 श ून्य
हा ई
ौ ली
 प्र जा
प्र ो
जी वन
श ियम
 म स्ती
 ड राव
 भू ख
 गरीब ों
 रचना त्मक
 ऑ प्शन
 ग रीबी
 ध ैर्य
 का ंग
स मा
 ध ूल
 गो वा
कर् मी
 आ लू
 पहन ने
 मोट ा
 ट्रै फिक
 तू फान
 शै क्षिक
 कॉले जों
रा ना
ज़ ार
 आ भार
 सवाल ों
 आ राध
 ज़र ूरत
 आत्म विश्वास
 पराम र्श
 पा ना
अ नु
 ग ाइड
 फस लों
 बु जुर्ग
  4
 व ार
म्म ा
 मु क्ति
 श रद
 पर म
ला ंग
च्छ ा
ध नों
 यु क्त
 लॉ ग
ंगा ना
जु ए
 विभा गीय
 स् त
 प्र का
क िस
प ानी
े क्स
 चले गा
 अस फल
ध्या य
' '
क् क
िवार िक
ंब ू
 हल् का
 आराम दायक
 नेहर ू
रे न
ज़ न
आई सी
 पर वाह
रा ष्ट्र
 मनो हर
 कम्प नी
 सं पाद
या ग
ल िक
 म ारा
 बे ट
सु न
 दुर् गा
 ध क्का
 बें गल
 पैट र्न
 कै ल
 अ ंडे
 ट हल
 उन् हीं
 पार ंपरिक
 छ ड़ी
ोर म
 ब चे
त्म िक
 प्रश ंस
चाल ित
 सत र्क
 मू वी
 ख नन
ोज ी
 कै प
एन एस
 आप त्ति
 आ ंगन
 नि फ्टी
ँ कि
 परीक्षा ओं
 चुन ौ
कु मारी
 कठ ोर
ोरे ट
 दुकान ों
 फा उंड
 किताब ें
 स्वी कृति
 निच ले
 अल्प संख्य
 ब्राह ्मण
 कार ्या
 व ास
श क्ति
 झ प
प ूत
 २०० ९
 नम ू
 सर्वे क्षण
 चर ित्र
 ग ारंटी
 आशी र्वाद
इ ज
 पा ंड
प् पी
 ह ॉल
 सै ंड
ल िये
 कमी शन
सै न
 न गरी
 शुभार ंभ
 ट माटर
 अ छ
क्ष ्म
क् स्ट
ोक िया
ह िता
 गो ली
िय मित
 गुण ों
 म िक्स
अ मर
जै सा
 फी चर्स
ऩ े
ं बा
 नी र
 बैठ कर
 पा ण्ड
 पर् दे
ब न
ज ग
ली न
 बै ंड
 सू च
ै गन
 जू झ
 भौ तिक
 पायल ट
 र फ्तार
  [
ो कर
 ना श्
तु म
नि र्
रा शि
 हाथ ी
 ब्ल ड
 एक्ट िव
 तत्काल ीन
िके टर
 वा णिज्य
 मद्देन जर
ए प
ड ोर
 मे जब
 व्यक्त ित्व
 द त्त
 आँ खों
 ट क्कर
 छत्तीस गढ़
 इला हाबाद
 ब ट
णी य
 बु किंग
 डॉक्टर ों
 विद्यालय ों
 घा टी
ग्रह ण
 मैने जर
 ज्योति ष
 सं भ
 क्र िस
 ल ायक
 चा ंद
 बे सिक
 वी ं
 कला कारों
 वैज्ञानिक ों
 बुद्धि मान
 स्थानांतर ित
क ्यों
एन यू
ज ैक
हो म
ल्ला ह
 वर्ण न
क ह
 ज ड़
ि ंद
 धी मी
 शह द
 धम की
 तमिल नाडु
  ​
ें ग
सा गर
 पी ले
 चि न्ह
च ंद्र
 सु न्दर
 सटी क
 परमाण ु
 ​ ​
टी सी
 उ द्ध
ष् कार
 च ोर
 रो ब
 च ॉप
 सा इड
सं घ
 करा ना
प्प ल
 दिस म्बर
 अप लोड
 हल् के
 ल ंदन
 आप स
 बी त
 नी ले
 क ंटे
 रोग ों
_ _
 रो शन
 सा धन
 अम री
 टै ग
 उत् तरी
 नती जे
 परि चय
 आंध ्र
 नो एडा
ं छ
 घ े
्य ूस
 व् ही
 लक ड़ी
 बता ए
 कॉ पी
उस के
च्छ ेद
 मि मी
 रिक ार्ड
 रोग ी
 मी टिंग
 कु ंजी
 कार्य रत
 काउ ंसिल
 में ढक
 ए मी
 करी ना
 इन् फ
 की जिए
 छात्रा ओं
 ज़े न्
 इंस्टीट ्यूट
ग ि
न् ड
ल ोग
 कम र
ु सार
ता लों
 ४५ ००
 पत्रकार िता
 जवान ों
 चैंपियन शिप
 मनोर ंजन
 ठा करे
 जलवा यु
 सी न
 दर् जा
 बा ई
 ह र्ष
यं ती
स्व ती
 गठ ित
 सश क्त
 पॉल िसी
 ब ुरे
२ ८
क ्य
 पह ने
 फ ्रे
 ऑन र
ज़ ियाओमी
 धर ना
 सच्च ाई
 पश्चा त
 ज़ेन् फ़ोन
  #
ग ित
रे गा
 छ ी
 सह कारी
 ए जु
 गी ता
 घोट ाले
 मुकद मा
 प्रश् नों
 व ंचित
ेश र
ब ्रे
 ४ ३
 बन ती
ल पुर
 अभ िव
बे री
र्न ल
 सोच ने
 बोल ते
 नव म्बर
 बर करार
मु ना
 झ ेल
 घा ट
 चिप कता
 परि जनों
 प्रमो शन
 आ फ
ड़ ित
्यू शन
 इ स्ते
 जिला ध्यक्ष
 दाय रे
 विवे क
 अमी र
 त्या ग
 सेंट ्रल
 मधु मक्
 संसा धनों
 सं हिता
 स ूप
 ट्र ॉ
 व सू
 द्व ीप
 फॉल ो
 दि नांक
त ब
ग ठ
 झ ुक
टे स्ट
 १२ ०००
ना ल्ड
श ियन
जे क्शन
रु ण
 महा त्मा
क्ट ेयर
 उप चुनाव
 को त
ंप ल
 स्थ लों
 समझ ना
आई आर
 खिला ड़ी
 चंद्र मा
रे ली
में स
 रा धा
र ेशन
ड िशा
२० १८
 नौकर ियां
 पु णे
 किल ोग्राम
 अस्प तालों
 इस्ते माल
ाय ें
भ वी
पा ई
 लड़ कों
 भाग ों
 १ ०००
 सर्व र
 उत्स व
वि धि
काल िक
ट्र िक
ति ष्क
फाइन ल
० १
 से व
 कि ट
 बा ह
म ानी
ि डी
 प्रति भाग
 आ ध्या
 पार िवारिक
आ व
२ ७
या ल
ाय ती
व ेल
ह में
 काम ों
िप ल
 सुन ते
 म न्द
 गर् भ
 श्रे य
 प्र वासी
 स्टूड ेंट्स
 जनसं ख्या
 इ ले
 क ौर
प ुल
पर ि
 रो का
 आदि वासी
 १२ वीं
 आयु र्
 फिट नेस
 साल ाना
प्री त
 ज यंती
 र थ
ग ोल
 डि स्क
 ट्र ां
 अनु वाद
पाल िका
ज ुट
फ्र ेंड
 श त्र
ो ली
स ंच
ार् स
 सै ल
 मांग ों
 फी ट
 बन र्जी
 प्रका शन
 सर स्वती
 ऑ ड
भव ती
 डाल ते
 खरी दी
 यू जर
ज पे
 ज्ञ ात
 रा त्रि
 स्थ गित
ख ्
  

 म ंग
ं से
 बो ल्ड
 उपलब्ध ि
श्व र्या
 अभि भाव
 समूह ों
 मांसपेश ियों
 एक जुट
ब िन
 सी ल
 पढ़ ा
 उत नी
दो स्तों
 क्र िकेटर
 अप मान
 अ वर
 दु ष्
आर पी
 चै न
 श्रे ष्ठ
 विभा जित
 फ ेल
 श िर
 भ क्ति
या त्रा
 उच्च तम
 ३ ०००
 नी तियों
 प्रीम ियम
 एल ईडी
 अनु ष्का
द् दा
 मुस्कुरा ए
 दाय ित्व
 मेह मान
 च ूंकि
क्ष स
 पा प
स्ट िंग
 काम ना
ट कों
 आई डी
 टे क
 ब ियर
 दा दा
 तुम से
बि हार
छा त्रा
 म कस
 घ बरा
 भोज पुरी
 मकस द
 प्र को
 कै फ
 अल र्ट
 दर् जन
 उ भर
 स्वी कृत
 ओ क्टा
पह ले
 स प्लाई
 इंड ेक्स
 म क्
 स र्ट
 अग ु
 आवश्यक ताओं
 अनु दान
 अवसर ों
 साइ ंस
ना श
 आप सी
 म ुर
 मु ना
 गु र्
जे क्ट
भाव ना
 टी २०
 कठ िना
 फ ोकस
 हड़ ताल
 ह ज
 बा ँ
 उ र्व
्त ों
 अन्य था
 श ॉप
 ! !
 आवा ज़
 सब्ज ियों
 सू क्ष्म
 ज वा
ल ियों
 घ ड़ी
 जु ट
 क्र ो
 रा णा
 स र्च
 चिक न
 र घु
 हि म्मत
 नी ंबू
को ण
 भ ेंट
 श्री राम
 ब ृह
 प्रार म्भ
 पार् षद
 स्पोर्ट ्स
 जुर्मा ना
 अन ो
 कह ला
 श ेड
ेड कर
 कॉ म
 साह ू
 एन डीए
र स
श हर
 ५ १
 सै ली
 ७ २
 मांग ा
 दी क्षित
 ब्रा उ
 जित ने
 र ेंज
 राज पूत
 द ही
क्ष ्य
ध ाम
 अस िस्ट
ाइ यों
 हित ों
मह िला
 ब्रिट िश
 प्रोत्साह न
बीएस ई
वा ड़ा
 ड ाली
 अं श
ड्ड े
 परिव र्त
 छुट कारा
 सम्प ूर्ण
 फुट बॉल
 ध्व नि
 श्रमिक ों
 छे ड़
 सेल्स ियस
ती न
 पा ती
 ग्र ो
 अम ृत
 ड ूब
 डायरे क्ट
 एज ेंस
 सु भाष
 गोर खपुर
ब ोन
 निर् द
 कह े
रा बी
िक ेशन
 रे सल
 जीत कर
 घ टक
 प्रश ांत
 फ्र ांस
 प्रार ूप
 आर्ट िकल
िस ोड
 ओल ंपिक
 स नी
ड़ का
धान िक
 अव स्था
 वि द्व
 टॉ मी
 ऑ र्डर
 स्म िथ
 मंत्र िमंडल
 तेल ंगाना
वा हा
्व ान
 ध ाम
ध ीन
स्क ूल
 गर् ल
 ब्रह ्म
 सैनिक ों
 पू ंछ
 म कर
 प ंप
 ड िट
 सू चित
 समझ ाया
 भाषा ओं
 टुक ड़े
 गहरा ई
 ट ्यूब
 नोट िफिकेशन
 ए क्सीन
र ार
 ए थ
ल िया
क ला
 मै क
 इ मर
 आग रा
 पूछता छ
 सं देह
 अनु भवी
 दे नी
 सम ाय
प् पा
 प ंक
 ब िट
पी एम
 झ ग
धा ना
 ८ ०००
 एड म
 अत ्या
म ध्य
 हु सैन
 श ता
 ४ ६
ोर ेंस
 आकर्ष ण
वै से
 अध्या पक
 मर म्मत
 क ुर
 पु स्त
 अल ्ट
 प्रत ्यक्ष
 अ ज्ञ
 सुन ना
प्ल स
 लड़ कियों
 ब्ला क
 प्रतिष्ठ ित
 उछ ाल
 ज न्
