{
  "\n": 0,
  " ": 1,
  "!": 2,
  "\"": 3,
  "#": 4,
  "$": 5,
  "%": 6,
  "&": 7,
  "'": 8,
  "(": 9,
  ")": 10,
  "*": 11,
  "+": 12,
  ",": 13,
  "-": 14,
  ".": 15,
  "/": 16,
  "0": 17,
  "1": 18,
  "2": 19,
  "3": 20,
  "4": 21,
  "5": 22,
  "6": 23,
  "7": 24,
  "8": 25,
  "9": 26,
  ":": 27,
  ";": 28,
  "<": 29,
  "=": 30,
  ">": 31,
  "?": 32,
  "@": 33,
  "A": 34,
  "B": 35,
  "C": 36,
  "D": 37,
  "E": 38,
  "F": 39,
  "G": 40,
  "H": 41,
  "I": 42,
  "J": 43,
  "L": 44,
  "M": 45,
  "N": 46,
  "O": 47,
  "P": 48,
  "Q": 49,
  "R": 50,
  "S": 51,
  "T": 52,
  "U": 53,
  "V": 54,
  "W": 55,
  "X": 56,
  "Y": 57,
  "Z": 58,
  "[": 59,
  "\\": 60,
  "]": 61,
  "^": 62,
  "_": 63,
  "`": 64,
  "a": 65,
  "b": 66,
  "c": 67,
  "d": 68,
  "e": 69,
  "f": 70,
  "g": 71,
  "h": 72,
  "i": 73,
  "j": 74,
  "k": 75,
  "l": 76,
  "m": 77,
  "n": 78,
  "o": 79,
  "p": 80,
  "q": 81,
  "r": 82,
  "s": 83,
  "t": 84,
  "u": 85,
  "v": 86,
  "w": 87,
  "x": 88,
  "y": 89,
  "z": 90,
  "{": 91,
  "|": 92,
  "}": 93,
  "~": 94,
  "¢": 95,
  "¦": 96,
  "©": 97,
  "Â": 98,
  "Ã": 99,
  "â": 100,
  "œ": 101,
  "ँ": 102,
  "ं": 103,
  "ः": 104,
  "अ": 105,
  "आ": 106,
  "इ": 107,
  "ई": 108,
  "उ": 109,
  "ऊ": 110,
  "ऋ": 111,
  "ऌ": 112,
  "ऍ": 113,
  "ऎ": 114,
  "ए": 115,
  "ऐ": 116,
  "ऑ": 117,
  "ऒ": 118,
  "ओ": 119,
  "औ": 120,
  "क": 121,
  "ख": 122,
  "ग": 123,
  "घ": 124,
  "ङ": 125,
  "च": 126,
  "छ": 127,
  "ज": 128,
  "झ": 129,
  "ञ": 130,
  "ट": 131,
  "ठ": 132,
  "ड": 133,
  "ढ": 134,
  "ण": 135,
  "त": 136,
  "थ": 137,
  "द": 138,
  "ध": 139,
  "न": 140,
  "ऩ": 141,
  "प": 142,
  "फ": 143,
  "ब": 144,
  "भ": 145,
  "म": 146,
  "य": 147,
  "र": 148,
  "ऱ": 149,
  "ल": 150,
  "ळ": 151,
  "ऴ": 152,
  "व": 153,
  "श": 154,
  "ष": 155,
  "स": 156,
  "ह": 157,
  "़": 158,
  "ऽ": 159,
  "ा": 160,
  "ि": 161,
  "ी": 162,
  "ु": 163,
  "ू": 164,
  "ृ": 165,
  "ॄ": 166,
  "ॅ": 167,
  "ॆ": 168,
  "े": 169,
  "ै": 170,
  "ॉ": 171,
  "ॊ": 172,
  "ो": 173,
  "ौ": 174,
  "्": 175,
  "ॎ": 176,
  "ॐ": 177,
  "॑": 178,
  "॒": 179,
  "॓": 180,
  "॔": 181,
  "क़": 182,
  "ख़": 183,
  "ग़": 184,
  "ज़": 185,
  "ड़": 186,
  "ढ़": 187,
  "फ़": 188,
  "य़": 189,
  "ॠ": 190,
  "ॢ": 191,
  "।": 192,
  "॥": 193,
  "०": 194,
  "१": 195,
  "२": 196,
  "३": 197,
  "४": 198,
  "५": 199,
  "६": 200,
  "७": 201,
  "८": 202,
  "९": 203,
  "॰": 204,
  "ॱ": 205,
  "ॽ": 206,
  "​": 207,
  "‚": 208,
  "“": 209,
  "”": 210,
  "„": 211,
  "€": 212,
  "™": 213,
  " क": 214,
  " स": 215,
  " ह": 216,
  " म": 217,
  " प": 218,
  " है": 219,
  "ें": 220,
  "ने": 221,
  " के": 222,
  "ार": 223,
  " ब": 224,
  "्र": 225,
  " ज": 226,
  "या": 227,
  " व": 228,
  " ल": 229,
  " द": 230,
  " अ": 231,
  " में": 232,
  " र": 233,
  "ों": 234,
  " न": 235,
  " की": 236,
  "ता": 237,
  " आ": 238,
  " को": 239,
  "र्": 240,
  " उ": 241,
  " कर": 242,
  " औ": 243,
  " से": 244,
  " और": 245,
  "ना": 246,
  " कि": 247,
  " ग": 248,
  " इ": 249,
  " त": 250,
  " का": 251,
  "्य": 252,
  " ए": 253,
  " भ": 254,
  "ान": 255,
  "िक": 256,
  " च": 257,
  " पर": 258,
  "स्": 259,
  " प्र": 260,
  "िल": 261,
  " हैं": 262,
  "क्": 263,
  " थ": 264,
  " श": 265,
  " ने": 266,
  "ाल": 267,
  "िए": 268,
  "ही": 269,
  " हो": 270,
  "ते": 271,
  " इस": 272,
  " य": 273,
  " एक": 274,
  "हा": 275,
  "ित": 276,
  " ख": 277,
  " फ": 278,
  " जा": 279,
  " सा": 280,
  "ड़": 281,
  "न्": 282,
  "िया": 283,
  " लिए": 284,
  "के": 285,
  " स्": 286,
  "ती": 287,
  "िय": 288,
  "वा": 289,
  "ंग": 290,
  " भी": 291,
  "से": 292,
  "िन": 293,
  " अप": 294,
  " दे": 295,
  "ला": 296,
  " वि": 297,
  "हीं": 298,
  "रा": 299,
  "री": 300,
  "ले": 301,
  " बा": 302,
  "नी": 303,
  "त्र": 304,
  " नहीं": 305,
  " ट": 306,
  "ति": 307,
  " था": 308,
  "गा": 309,
  " सम": 310,
  "्या": 311,
  " आप": 312,
  " रा": 313,
  "त्": 314,
  " ले": 315,
  " ड": 316,
  "का": 317,
  " सं": 318,
  "ेश": 319,
  "सी": 320,
  "ोग": 321,
  "कर": 322,
  " साथ": 323,
  "क्ष": 324,
  " यह": 325,
  "ाम": 326,
  " किया": 327,
  "की": 328,
  "्ट": 329,
  "ंद": 330,
  "ारी": 331,
  " ही": 332,
  " उस": 333,
  "ली": 334,
  "ुर": 335,
  " रह": 336,
  " हु": 337,
  "न्ह": 338,
  "्म": 339,
  " मु": 340,
  " सक": 341,
  " करने": 342,
  "ाह": 343,
  " नि": 344,
  " १": 345,
  "्व": 346,
  " वह": 347,
  " कहा": 348,
  " कार": 349,
  "िस": 350,
  " तो": 351,
  "मा": 352,
  " गया": 353,
  "हु": 354,
  " २": 355,
  " उन्ह": 356,
  " कु": 357,
  "ास": 358,
  "ाय": 359,
  "ंड": 360,
  "रे": 361,
  " अपने": 362,
  " जो": 363,
  " थी": 364,
  "कार": 365,
  "ल्": 366,
  "ियों": 367,
  " मा": 368,
  "च्": 369,
  " छ": 370,
  " हम": 371,
  " उन": 372,
  " अन": 373,
  " सु": 374,
  "भी": 375,
  "भा": 376,
  " या": 377,
  " अध": 378,
  "्री": 379,
  " पू": 380,
  "खा": 381,
  " घ": 382,
  "स्ट": 383,
  "सा": 384,
  "िव": 385,
  "ंच": 386,
  "गी": 387,
  "िला": 388,
  "ोन": 389,
  "ोज": 390,
  " वाल": 391,
  " वे": 392,
  "\n\n": 393,
  " सि": 394,
  " बार": 395,
  " दिया": 396,
  "ेल": 397,
  " पह": 398,
  "टी": 399,
  " तक": 400,
  " ध": 401,
  "ारा": 402,
  "कि": 403,
  " रहे": 404,
  "दी": 405,
  "किन": 406,
  "जी": 407,
  " चाह": 408,
  "ओं": 409,
  "ोंने": 410,
  " बाद": 411,
  "्रे": 412,
  "प्": 413,
  "िर": 414,
  "तर": 415,
  " बहु": 416,
  "दा": 417,
  "को": 418,
  "गे": 419,
  " मै": 420,
  "ाइ": 421,
  "मी": 422,
  " उप": 423,
  " लेकिन": 424,
  " मह": 425,
  " बना": 426,
  "ार्": 427,
  " सी": 428,
  "ंत्र": 429,
  " बहुत": 430,
  "स्त": 431,
  " (": 432,
  "ां": 433,
  " दिन": 434,
  " पा": 435,
  "िश": 436,
  " रहा": 437,
  "ूप": 438,
  "देश": 439,
  " थे": 440,
  " राज": 441,
  "्ष": 442,
  "००": 443,
  " मिल": 444,
  " लोग": 445,
  "में": 446,
  " उन्होंने": 447,
  "ानी": 448,
  " कुछ": 449,
  "िंग": 450,
  "वी": 451,
  " हुए": 452,
  "टर": 453,
  " जी": 454,
  "था": 455,
  "ढ़": 456,
  " करते": 457,
  " सर": 458,
  " कम": 459,
  "द्": 460,
  " मे": 461,
  "वि": 462,
  " बे": 463,
  " चु": 464,
  " अपनी": 465,
  "ूर": 466,
  " गई": 467,
  " दो": 468,
  " भा": 469,
  "गर": 470,
  " सब": 471,
  " अधिक": 472,
  " बी": 473,
  "पा": 474,
  " रही": 475,
  "ष्ट": 476,
  "शन": 477,
  " ऐ": 478,
  " जब": 479,
  "ये": 480,
  " जाए": 481,
  "ूल": 482,
  " जिस": 483,
  " देख": 484,
  " लगा": 485,
  " ला": 486,
  " बै": 487,
  "जा": 488,
  "ोट": 489,
  " सकते": 490,
  "म्म": 491,
  " कै": 492,
  " भार": 493,
  " निर्": 494,
  "च्छ": 495,
  "ंध": 496,
  " अनु": 497,
  "ूस": 498,
  " रूप": 499,
  "पी": 500,
  " तर": 501,
  " बता": 502,
  " खु": 503,
  "द्र": 504,
  "वे": 505,
  " करना": 506,
  "ौर": 507,
  " पहले": 508,
  "ीन": 509,
  "्स": 510,
  " होने": 511,
  " विश": 512,
  "बा": 513,
  " \"": 514,
  "हर": 515,
  " दी": 516,
  " ओ": 517,
  "च्च": 518,
  " करें": 519,
  "ुल": 520,
  "ड़ा": 521,
  "क्र": 522,
  " कार्य": 523,
  " उत्": 524,
  " रु": 525,
  " वर्": 526,
  " गए": 527,
  " २०": 528,
  "ेट": 529,
  " बात": 530,
  " उसने": 531,
  " नाम": 532,
  "ंक": 533,
  "क्स": 534,
  "मान": 535,
  " सभी": 536,
  " समय": 537,
  "्ल": 538,
  " इन": 539,
  "हां": 540,
  " अब": 541,
  " स्थ": 542,
  "ंट": 543,
  " इसके": 544,
  "वार": 545,
  " जान": 546,
  " ऑ": 547,
  " मो": 548,
  " वाले": 549,
  " द्व": 550,
  " पी": 551,
  " कह": 552,
  "ड़ी": 553,
  "बर": 554,
  "र्व": 555,
  " ३": 556,
  " सरकार": 557,
  " सकता": 558,
  "बी": 559,
  " कोई": 560,
  " उन्हें": 561,
  "ंत्री": 562,
  " उसे": 563,
  "ंप": 564,
  " जाता": 565,
  " ।": 566,
  "िट": 567,
  "योग": 568,
  "ोक": 569,
  "ोल": 570,
  " किसी": 571,
  " व्य": 572,
  "्यों": 573,
  " अच्छ": 574,
  "स्थ": 575,
  " प्रति": 576,
  "क्षा": 577,
  " काम": 578,
  "वर": 579,
  " गु": 580,
  " स्ट": 581,
  " शुर": 582,
  " क्या": 583,
  "चार": 584,
  " रख": 585,
  "रो": 586,
  "ंत": 587,
  "ार्ट": 588,
  " लोगों": 589,
  " द्वारा": 590,
  " सो": 591,
  " आपको": 592,
  " तरह": 593,
  " फिल": 594,
  " वा": 595,
  " क्ष": 596,
  "र्म": 597,
  "ंस": 598,
  "धान": 599,
  "क्त": 600,
  " बि": 601,
  "दि": 602,
  " विक": 603,
  " रुप": 604,
  "र्ट": 605,
  "कों": 606,
  "्यू": 607,
  "िली": 608,
  " जै": 609,
  "िल्": 610,
  " दु": 611,
  "म्मी": 612,
  "द्ध": 613,
  " उनके": 614,
  " हर": 615,
  "डी": 616,
  " टी": 617,
  "वं": 618,
  "ंह": 619,
  " लग": 620,
  " होगा": 621,
  " प्रा": 622,
  " सबसे": 623,
  " मैं": 624,
  "जे": 625,
  " ये": 626,
  " कई": 627,
  " फिर": 628,
  " ५": 629,
  "जन": 630,
  " फिल्म": 631,
  "म्": 632,
  "ज़": 633,
  " देश": 634,
  " होता": 635,
  "चा": 636,
  " साल": 637,
  " ४": 638,
  " हुआ": 639,
  " पास": 640,
  " दि": 641,
  "ड़े": 642,
  " सू": 643,
  " करता": 644,
  "बंध": 645,
  "प्र": 646,
  "ाई": 647,
  " पै": 648,
  " खेल": 649,
  " चाहिए": 650,
  "्यम": 651,
  "ारे": 652,
  " पि": 653,
  "ष्": 654,
  " हि": 655,
  "िका": 656,
  "ोर": 657,
  "कारी": 658,
  " भारत": 659,
  " चल": 660,
  "दार": 661,
  " इसे": 662,
  "वन": 663,
  "एस": 664,
  "प्त": 665,
  " पहु": 666,
  " बढ़": 667,
  "श्": 668,
  " बन": 669,
  "क्ट": 670,
  " एवं": 671,
  " सिंह": 672,
  " शुरू": 673,
  "फी": 674,
  " देखा": 675,
  "धार": 676,
  "िप": 677,
  " ग्र": 678,
  " मुख": 679,
  " २०१": 680,
  " मौ": 681,
  "क्ति": 682,
  "र्थ": 683,
  "ूर्": 684,
  " उसके": 685,
  " आज": 686,
  "ेत्र": 687,
  "मे": 688,
  " ना": 689,
  " लेकर": 690,
  "िक्ष": 691,
  " जन": 692,
  "र्स": 693,
  " घर": 694,
  "एक": 695,
  " जि": 696,
  "्रेस": 697,
  " खा": 698,
  " जाने": 699,
  " बताया": 700,
  " लि": 701,
  " प्रद": 702,
  " लड़": 703,
  " फै": 704,
  "जार": 705,
  "संद": 706,
  "ब्": 707,
  " बारे": 708,
  "मत": 709,
  "एं": 710,
  "यर": 711,
  " क्षेत्र": 712,
  "पर": 713,
  " क्यों": 714,
  " पहुंच": 715,
  "इस": 716,
  " हुई": 717,
  "मु": 718,
  "ताओं": 719,
  " नी": 720,
  " ता": 721,
  " बच्च": 722,
  " बु": 723,
  "िल्ली": 724,
  "्ञ": 725,
  "िवार": 726,
  " मान": 727,
  " खुश": 728,
  " सह": 729,
  "नाव": 730,
  "पुर": 731,
  " अव": 732,
  " पु": 733,
  " दौर": 734,
  " जर": 735,
  " साम": 736,
  "भाव": 737,
  " पसंद": 738,
  " दूस": 739,
  " आय": 740,
  "स्क": 741,
  " कारण": 742,
  " ओर": 743,
  " डि": 744,
  " ठ": 745,
  "न्न": 746,
  "्रा": 747,
  " अपना": 748,
  "दन": 749,
  " लिया": 750,
  "एम": 751,
  "सर": 752,
  " रो": 753,
  "ेष": 754,
  "ून": 755,
  " पार्ट": 756,
  "ोनों": 757,
  "ोजना": 758,
  "सान": 759,
  "तीय": 760,
  " -": 761,
  "मार": 762,
  "्त": 763,
  " जु": 764,
  "जर": 765,
  "लिए": 766,
  " अभ": 767,
  " शाम": 768,
  " झ": 769,
  " छो": 770,
  "ाली": 771,
  "ेंद्र": 772,
  " स्व": 773,
  " दोनों": 774,
  "िम": 775,
  " हाल": 776,
  "ूं": 777,
  " हा": 778,
  " कंप": 779,
  " होती": 780,
  " इं": 781,
  "्यादा": 782,
  " ६": 783,
  " समा": 784,
  " दौरान": 785,
  "हत": 786,
  " अन्य": 787,
  " तथा": 788,
  " स्वा": 789,
  " आई": 790,
  "श्य": 791,
  "दे": 792,
  " वर्ष": 793,
  "्ड": 794,
  " निक": 795,
  "त्व": 796,
  "ीड": 797,
  " उनकी": 798,
  " अग": 799,
  " प्रदेश": 800,
  " तै": 801,
  " रुपये": 802,
  "ेंगे": 803,
  " वाली": 804,
  " माँ": 805,
  " मद": 806,
  "झे": 807,
  "ूम": 808,
  "ाने": 809,
  "र्ड": 810,
  " दिल्ली": 811,
  "र्ष": 812,
  " क्र": 813,
  "ेड": 814,
  "ुक": 815,
  " अल": 816,
  "लय": 817,
  "्रीय": 818,
  " बीच": 819,
  "ॉल": 820,
  "सार": 821,
  " टीम": 822,
  " राज्य": 823,
  "नों": 824,
  " जाएगा": 825,
  " माम": 826,
  " ज्यादा": 827,
  " फोन": 828,
  " बैठ": 829,
  "ंदर": 830,
  "भाग": 831,
  "चे": 832,
  " सकती": 833,
  " खिला": 834,
  " प्रत": 835,
  " लिली": 836,
  " दर्": 837,
  "ंब": 838,
  " चुनाव": 839,
  " विशेष": 840,
  "्यक्ष": 841,
  "रण": 842,
  " मदद": 843,
  "चित": 844,
  "वाल": 845,
  "क्रम": 846,
  " आपके": 847,
  " पार्टी": 848,
  " काफी": 849,
  "ंग्रेस": 850,
  " सै": 851,
  " स्थित": 852,
  " यहां": 853,
  " उपयोग": 854,
  "ियां": 855,
  "वल": 856,
  "स्था": 857,
  " शिक्ष": 858,
  " इसलिए": 859,
  " अच्छा": 860,
  " ट्र": 861,
  " निय": 862,
  " स्क": 863,
  " शु": 864,
  " आव": 865,
  " कीमत": 866,
  "जू": 867,
  " पे": 868,
  " श्री": 869,
  " महिला": 870,
  " ,": 871,
  " करो": 872,
  " ई": 873,
  "द्य": 874,
  " बद": 875,
  "आई": 876,
  "गत": 877,
  " मन": 878,
  " ते": 879,
  "वाद": 880,
  " शामिल": 881,
  " अगर": 882,
  "त्म": 883,
  " पुल": 884,
  "ची": 885,
  " वो": 886,
  "ज्ञ": 887,
  " परि": 888,
  " ऐसे": 889,
  "शी": 890,
  "धी": 891,
  "म्मीद": 892,
  "ियो": 893,
  " कांग्रेस": 894,
  " बाहर": 895,
  "।\"": 896,
  " योजना": 897,
  "धा": 898,
  " क्योंकि": 899,
  "लो": 900,
  " ८": 901,
  " ली": 902,
  "हार": 903,
  " छा": 904,
  "..": 905,
  " किए": 906,
  "ेंट": 907,
  " अं": 908,
  " फ़": 909,
  " उम्मीद": 910,
  " देने": 911,
  " जैसे": 912,
  "िये": 913,
  "ेशन": 914,
  " निर्मा": 915,
  "लों": 916,
  " करती": 917,
  " तीन": 918,
  "टा": 919,
  " यु": 920,
  "त्रा": 921,
  "्यालय": 922,
  " दोस्त": 923,
  " जिन": 924,
  " टे": 925,
  " गां": 926,
  " पद": 927,
  " परी": 928,
  "णा": 929,
  " प्राप्त": 930,
  "स्ता": 931,
  " ऊ": 932,
  "ृत": 933,
  " जानकारी": 934,
  " इसमें": 935,
  " राष्ट": 936,
  " मत": 937,
  " ची": 938,
  "ोर्ट": 939,
  " ७": 940,
  "श्यक": 941,
  " होगी": 942,
  " सुर": 943,
  " मूल": 944,
  " सफ": 945,
  "सभा": 946,
  "इन": 947,
  " दिखा": 948,
  " जाती": 949,
  " बो": 950,
  " उसकी": 951,
  " तैय": 952,
  " पानी": 953,
  " ऐसा": 954,
  " कप": 955,
  " भाग": 956,
  " जारी": 957,
  " संबंध": 958,
  " भारतीय": 959,
  "णी": 960,
  " कॉ": 961,
  " बनाने": 962,
  " पिछ": 963,
  " १०": 964,
  "्प": 965,
  " पुलिस": 966,
  "वास": 967,
  " पता": 968,
  " इत": 969,
  " वै": 970,
  " आवश्यक": 971,
  " बॉ": 972,
  "करण": 973,
  " विकास": 974,
  "दान": 975,
  "चना": 976,
  " सुन": 977,
  " चाहते": 978,
  " मार्": 979,
  "जब": 980,
  "ेंद": 981,
  " चार": 982,
  "ूट": 983,
  "२०": 984,
  "िता": 985,
  " उठ": 986,
  " अला": 987,
  " '": 988,
  " बेह": 989,
  "ूर्ण": 990,
  "ोष": 991,
  " याद": 992,
  " विभाग": 993,
  " स्प": 994,
  "स्प": 995,
  " हों": 996,
  " होते": 997,
  " चौ": 998,
  "धिक": 999,
  " एस": 1000,
  " योग": 1001,
  "इट": 1002,
  "ीस": 1003,
  " समझ": 1004,
  " मुझे": 1005,
  " कभी": 1006,
  "जपा": 1007,
  " इससे": 1008,
  " प्रश": 1009,
  " पूर्व": 1010,
  " अलावा": 1011,
  "ष्ठ": 1012,
  "ोध": 1013,
  " हूं": 1014,
  " लाख": 1015,
  " आने": 1016,
  " इंड": 1017,
  "्यमंत्री": 1018,
  " शा": 1019,
  "क्टर": 1020,
  "टे": 1021,
  " अभी": 1022,
  " मोदी": 1023,
  " दें": 1024,
  " व्यव": 1025,
  "र्क": 1026,
  " करे": 1027,
  " हमारे": 1028,
  " प्रदर्": 1029,
  "तु": 1030,
  "सूस": 1031,
  " जग": 1032,
  "निया": 1033,
  " चे": 1034,
  " पूरी": 1035,
  "ंबर": 1036,
  "यन": 1037,
  " \n\n": 1038,
  " जीवन": 1039,
  "ियर": 1040,
  " अध्यक्ष": 1041,
  "ंगे": 1042,
  "त्ता": 1043,
  " वहीं": 1044,
  " विश्व": 1045,
  " भर": 1046,
  " लोक": 1047,
  " फैस": 1048,
  " प्रो": 1049,
  " खे": 1050,
  " गो": 1051,
  "वान": 1052,
  " वाप": 1053,
  " व्या": 1054,
  " छोट": 1055,
  " कुमार": 1056,
  "र्य": 1057,
  "पूर्ण": 1058,
  " ऑफ": 1059,
  " संग": 1060,
  " अनुसार": 1061,
  " बड़ा": 1062,
  " तब": 1063,
  "तम": 1064,
  "ार्थ": 1065,
  "मेंट": 1066,
  "क्षण": 1067,
  "शा": 1068,
  "नि": 1069,
  " भाजपा": 1070,
  "िश्": 1071,
  " चला": 1072,
  "्यान": 1073,
  "ॉम": 1074,
  " पूछ": 1075,
  "ोजन": 1076,
  "हन": 1077,
  " कोश": 1078,
  " मिला": 1079,
  "ुरु": 1080,
  " इसी": 1081,
  " व्यक्ति": 1082,
  " आए": 1083,
  " अलग": 1084,
  "ाइन": 1085,
  " यदि": 1086,
  " उच्च": 1087,
  " आया": 1088,
  " कंपनी": 1089,
  "ुरा": 1090,
  "०००": 1091,
  " हे": 1092,
  "हम": 1093,
  " कैम": 1094,
  " बस": 1095,
  "मै": 1096,
  "जों": 1097,
  "र्फ": 1098,
  " महा": 1099,
  "ाइल": 1100,
  "ाया": 1101,
  " डॉ": 1102,
  " शी": 1103,
  "वाई": 1104,
  " ज़": 1105,
  " मंत्री": 1106,
  " डे": 1107,
  " जिसमें": 1108,
  "शि": 1109,
  " महसूस": 1110,
  " पत्र": 1111,
  " इसका": 1112,
  "पाल": 1113,
  " बल्": 1114,
  "ल्प": 1115,
  " आद": 1116,
  " एम": 1117,
  " मांग": 1118,
  " रे": 1119,
  "निक": 1120,
  " जिला": 1121,
  " करी": 1122,
  " दर": 1123,
  " परिवार": 1124,
  " दिए": 1125,
  "तन": 1126,
  " दूर": 1127,
  " जाना": 1128,
  "!\"": 1129,
  "ाला": 1130,
  " बैंक": 1131,
  " ९": 1132,
  " तैयार": 1133,
  " आगे": 1134,
  " जल्": 1135,
  " १९": 1136,
  "मुख": 1137,
  " होना": 1138,
  " हाथ": 1139,
  " मिले": 1140,
  " आधार": 1141,
  "भव": 1142,
  " कोशिश": 1143,
  " बंद": 1144,
  " बड़ी": 1145,
  " प्रदर्शन": 1146,
  "ीक": 1147,
  " रै": 1148,
  "स्या": 1149,
  " सामने": 1150,
  " केवल": 1151,
  "जूद": 1152,
  " आस": 1153,
  " परीक्षा": 1154,
  "ंगल": 1155,
  " विचार": 1156,
  "ध्यम": 1157,
  "हाँ": 1158,
  "्ला": 1159,
  " जाते": 1160,
  " १२": 1161,
  " सेवा": 1162,
  "तिक": 1163,
  " आर": 1164,
  " मैच": 1165,
  "ांकि": 1166,
  " जगह": 1167,
  "िज": 1168,
  " प्रकार": 1169,
  " मुख्यमंत्री": 1170,
  "ूरत": 1171,
  " तहत": 1172,
  "वेदन": 1173,
  " उत्पा": 1174,
  "वेश": 1175,
  " प्रधान": 1176,
  " आदि": 1177,
  " डी": 1178,
  "ायर": 1179,
  " करोड़": 1180,
  "न्द": 1181,
  " शे": 1182,
  "प्ता": 1183,
  "भि": 1184,
  " लड़की": 1185,
  " नौ": 1186,
  " दा": 1187,
  "कर्": 1188,
  "रिक": 1189,
  "मित": 1190,
  " उनका": 1191,
  " सर्व": 1192,
  "तार": 1193,
  "बे": 1194,
  " पो": 1195,
  " कार्यक्रम": 1196,
  " देखने": 1197,
  " ध्यान": 1198,
  " गा": 1199,
  " तु": 1200,
  "ल्ड": 1201,
  " महत्व": 1202,
  " विध": 1203,
  " वापस": 1204,
  "खी": 1205,
  "ुक्त": 1206,
  " खिलाफ": 1207,
  " मामले": 1208,
  " /": 1209,
  "िले": 1210,
  "सल": 1211,
  " दूसरे": 1212,
  " स्थान": 1213,
  "आर": 1214,
  " रुपए": 1215,
  " पक्ष": 1216,
  "न्द्र": 1217,
  "मंत्री": 1218,
  "ख्या": 1219,
  " राम": 1220,
  " कृ": 1221,
  " स्कूल": 1222,
  " खुद": 1223,
  "ब्ध": 1224,
  "ताब": 1225,
  " समस्या": 1226,
  " उपल": 1227,
  "ियन": 1228,
  "राज": 1229,
  "यी": 1230,
  " आम": 1231,
  " धन": 1232,
  " किसान": 1233,
  " कैसे": 1234,
  " नए": 1235,
  " पिछले": 1236,
  " जीत": 1237,
  " सद": 1238,
  " जहां": 1239,
  " उत्तर": 1240,
  "काश": 1241,
  "ूत": 1242,
  " चीन": 1243,
  " अधिकार": 1244,
  "ेशा": 1245,
  " प्रे": 1246,
  " करेंगे": 1247,
  "र्मा": 1248,
  " पूरा": 1249,
  " उपलब्ध": 1250,
  " छात्र": 1251,
  " मुस्क": 1252,
  " चाहता": 1253,
  " माध्यम": 1254,
  " जबकि": 1255,
  " डाल": 1256,
  " ग्राम": 1257,
  " हजार": 1258,
  " केंद्र": 1259,
  "ड़ी": 1260,
  " लॉ": 1261,
  " मुख्य": 1262,
  " पीछ": 1263,
  "ासन": 1264,
  " छोटी": 1265,
  "ायत": 1266,
  " जे": 1267,
  " खरी": 1268,
  " दिनों": 1269,
  " बच्चों": 1270,
  " ढ": 1271,
  " निर्माण": 1272,
  "ंगा": 1273,
  " करीब": 1274,
  "पन": 1275,
  "बल": 1276,
  " प्रभाव": 1277,
  " नजर": 1278,
  "यह": 1279,
  " पं": 1280,
  "ेंस": 1281,
  " गल": 1282,
  " शहर": 1283,
  "स्थान": 1284,
  "ग्र": 1285,
  " उम्मीदवार": 1286,
  " अस": 1287,
  "शत": 1288,
  " वित": 1289,
  " शिक्षा": 1290,
  " स्तर": 1291,
  " हालांकि": 1292,
  "्टी": 1293,
  " फैसला": 1294,
  "ूरी": 1295,
  "मो": 1296,
  "शल": 1297,
  " भे": 1298,
  "िस्ट": 1299,
  " प्य": 1300,
  " डा": 1301,
  " नई": 1302,
  " सही": 1303,
  " अच्छी": 1304,
  "चान": 1305,
  "बाद": 1306,
  " अधिकारी": 1307,
  " हमेशा": 1308,
  " लाभ": 1309,
  "भिन्न": 1310,
  " देते": 1311,
  "द्यालय": 1312,
  "टना": 1313,
  " अंदर": 1314,
  " १५": 1315,
  "हरा": 1316,
  " रंग": 1317,
  "िटी": 1318,
  " राशि": 1319,
  " ब्ल": 1320,
  " अंत": 1321,
  " हमें": 1322,
  " बड़े": 1323,
  " वाला": 1324,
  " करके": 1325,
  " दुनिया": 1326,
  " स्थिति": 1327,
  "रों": 1328,
  " सीट": 1329,
  "ैंड": 1330,
  " बेहतर": 1331,
  " सिर्फ": 1332,
  "ुआ": 1333,
  " उत्स": 1334,
  " पूरे": 1335,
  " नीचे": 1336,
  "न्होंने": 1337,
  " आवेदन": 1338,
  "ायक": 1339,
  "वरी": 1340,
  "एल": 1341,
  " समाज": 1342,
  "जय": 1343,
  "र्ण": 1344,
  " गुण": 1345,
  " विभिन्न": 1346,
  " इसकी": 1347,
  " मीड": 1348,
  " मही": 1349,
  " निर्देश": 1350,
  "जह": 1351,
  " जांच": 1352,
  " ट्रे": 1353,
  "अप": 1354,
  "कु": 1355,
  "भग": 1356,
  "ार्क": 1357,
  " ब्र": 1358,
  "ूँ": 1359,
  " कल": 1360,
  "्ले": 1361,
  " चि": 1362,
  " कुल": 1363,
  " जाएगी": 1364,
  " रखा": 1365,
  " पड़": 1366,
  " गेंद": 1367,
  " आपकी": 1368,
  "डा": 1369,
  " मी": 1370,
  "ग्री": 1371,
  " टि": 1372,
  " कहना": 1373,
  " मंद": 1374,
  " कहते": 1375,
  " लेने": 1376,
  " कैमरा": 1377,
  " कौ": 1378,
  " मीडिया": 1379,
  " कर्म": 1380,
  " :": 1381,
  " सम्म": 1382,
  " प्रतिशत": 1383,
  " गांव": 1384,
  " मुस्कुरा": 1385,
  "आप": 1386,
  " सके": 1387,
  " समर्थ": 1388,
  " शिव": 1389,
  "र्च": 1390,
  " सच": 1391,
  " रहने": 1392,
  " सफल": 1393,
  " हिस्": 1394,
  " आवश्यकता": 1395,
  " स्म": 1396,
  " प्रदान": 1397,
  " एन": 1398,
  " जनता": 1399,
  "दों": 1400,
  " मध": 1401,
  " ऑन": 1402,
  "र्ती": 1403,
  " वजह": 1404,
  "ड़ा": 1405,
  "स्थित": 1406,
  "षा": 1407,
  " संख्या": 1408,
  "यास": 1409,
  " जिससे": 1410,
  " सदस": 1411,
  " रन": 1412,
  "ियम": 1413,
  "क्शन": 1414,
  " महत्वपूर्ण": 1415,
  " पीछे": 1416,
  " म्प": 1417,
  " जिसके": 1418,
  " पहली": 1419,
  " बाजार": 1420,
  " स्था": 1421,
  "र्या": 1422,
  "स्ते": 1423,
  "स्थ्य": 1424,
  " ठीक": 1425,
  "हाय": 1426,
  "ालय": 1427,
  "उस": 1428,
  "ॉप": 1429,
  " पिता": 1430,
  " मेरे": 1431,
  " रोज": 1432,
  "वाह": 1433,
  "उन": 1434,
  " यू": 1435,
  " उसका": 1436,
  "अल": 1437,
  " नेता": 1438,
  "वीर": 1439,
  " प्रधानमंत्री": 1440,
  " जल": 1441,
  " फीस": 1442,
  " श्र": 1443,
  " पक": 1444,
  "धि": 1445,
  " पांच": 1446,
  "ेक": 1447,
  " घोष": 1448,
  "भार": 1449,
  " बेन": 1450,
  " सूची": 1451,
  " व्याप": 1452,
  " एक्स": 1453,
  " बच्चे": 1454,
  " खान": 1455,
  " मूल्य": 1456,
  " सौ": 1457,
  "सि": 1458,
  " होंगे": 1459,
  "राम": 1460,
  "क्रिया": 1461,
  " बैठक": 1462,
  " मजब": 1463,
  " मिली": 1464,
  " पढ़": 1465,
  " विधान": 1466,
  " लाल": 1467,
  "लाइन": 1468,
  "ुट": 1469,
  " पत्": 1470,
  "लब": 1471,
  " लिये": 1472,
  " लगाया": 1473,
  "?\"": 1474,
  "ड़े": 1475,
  "ल्स": 1476,
  "तों": 1477,
  "ण्ड": 1478,
  "ग्": 1479,
  " बिना": 1480,
  " राष्ट्रीय": 1481,
  " फ़ोन": 1482,
  " रिप": 1483,
  " मंदिर": 1484,
  " लगभग": 1485,
  " तरफ": 1486,
  " खोज": 1487,
  "एन": 1488,
  "ज्ञान": 1489,
  " रखने": 1490,
  " वीड": 1491,
  "क्षित": 1492,
  " पार": 1493,
  "ंदी": 1494,
  "ंज": 1495,
  " स्वास्थ्य": 1496,
  "ेद": 1497,
  "काल": 1498,
  " प्यार": 1499,
  " अमे": 1500,
  " इला": 1501,
  " जिसे": 1502,
  " फ्र": 1503,
  " नोट": 1504,
  " शीर्ष": 1505,
  "वाब": 1506,
  "ोस": 1507,
  "ुत": 1508,
  " वहां": 1509,
  " तेजी": 1510,
  " थो": 1511,
  " तरी": 1512,
  " बाल": 1513,
  "त्री": 1514,
  " नगर": 1515,
  "गार": 1516,
  " न्यू": 1517,
  " खिल": 1518,
  " यादव": 1519,
  " बनाया": 1520,
  " सामान": 1521,
  " लगे": 1522,
  "धन": 1523,
  "विधा": 1524,
  "स्तव": 1525,
  " भूम": 1526,
  "डे": 1527,
  "र्चा": 1528,
  " वीडियो": 1529,
  "द्धि": 1530,
  "श्च": 1531,
  " ११": 1532,
  "ोजित": 1533,
  " पेश": 1534,
  " लगता": 1535,
  "श्व": 1536,
  " चा": 1537,
  "मिक": 1538,
  " खास": 1539,
  "करी": 1540,
  " पूछा": 1541,
  " पाल": 1542,
  " प्रक्रिया": 1543,
  " प्रमुख": 1544,
  " शर्मा": 1545,
  " चिक": 1546,
  " नर": 1547,
  "रीर": 1548,
  "झा": 1549,
  " बज": 1550,
  " जल्द": 1551,
  " राजनी": 1552,
  " बजे": 1553,
  " अंतर": 1554,
  " चाहती": 1555,
  " बदल": 1556,
  "नाथ": 1557,
  "एच": 1558,
  "बह": 1559,
  " भर्ती": 1560,
  " ऐसी": 1561,
  "ीय": 1562,
  "टन": 1563,
  " परेश": 1564,
  " ब्रा": 1565,
  " भाव": 1566,
  " राष्ट्र": 1567,
  " साह": 1568,
  " अम": 1569,
  " चै": 1570,
  " जरूरत": 1571,
  "सम": 1572,
  " जिले": 1573,
  "फोन": 1574,
  " शिक": 1575,
  "पित": 1576,
  " मुताब": 1577,
  " रिपोर्ट": 1578,
  " यात्रा": 1579,
  " अच्छे": 1580,
  " अति": 1581,
  " आरो": 1582,
  "फ़": 1583,
  "ार्ड": 1584,
  "चाल": 1585,
  " सुरक्षा": 1586,
  " लाइ": 1587,
  " इंडिया": 1588,
  " बच": 1589,
  "ॉक": 1590,
  "गल": 1591,
  " खरीद": 1592,
  " रात": 1593,
  " सहाय": 1594,
  " अर्": 1595,
  " व्यवस्था": 1596,
  " २०१९": 1597,
  " !": 1598,
  "चर": 1599,
  " बढ़": 1600,
  " मौजूद": 1601,
  " छोटे": 1602,
  "ेंड": 1603,
  " कान": 1604,
  " मुताबिक": 1605,
  " अर": 1606,
  " शादी": 1607,
  " सुविधा": 1608,
  "बार": 1609,
  "ित्र": 1610,
  "द्योग": 1611,
  " मश": 1612,
  " खेलना": 1613,
  " इतना": 1614,
  " वृ": 1615,
  " यही": 1616,
  " अंक": 1617,
  " वेब": 1618,
  "ताल": 1619,
  "हाल": 1620,
  " महीने": 1621,
  "त्मक": 1622,
  "लाई": 1623,
  " दिख": 1624,
  "ुड": 1625,
  " शेयर": 1626,
  " दिल": 1627,
  " कित": 1628,
  "र्न": 1629,
  " गै": 1630,
  " २५": 1631,
  " छोड़": 1632,
  " चुन": 1633,
  " क्ल": 1634,
  " अग्र": 1635,
  " स्मार्ट": 1636,
  " रोक": 1637,
  "दम": 1638,
  "कान": 1639,
  " सर्": 1640,
  " दौ": 1641,
  " लिख": 1642,
  " शरीर": 1643,
  " दर्ज": 1644,
  " खिलौ": 1645,
  " मिन": 1646,
  "न्ना": 1647,
  " मंत्र": 1648,
  " युवा": 1649,
  " २००": 1650,
  " माह": 1651,
  " देता": 1652,
  " आक": 1653,
  " देखते": 1654,
  " नया": 1655,
  " जवाब": 1656,
  " इंटर": 1657,
  " विधानसभा": 1658,
  "फा": 1659,
  "लि": 1660,
  " सोच": 1661,
  "ंटे": 1662,
  " सैम": 1663,
  "ंका": 1664,
  "राब": 1665,
  "पति": 1666,
  " समर्थन": 1667,
  " टै": 1668,
  " राय": 1669,
  " शक्ति": 1670,
  " मि": 1671,
  " पोस्ट": 1672,
  " प्रयास": 1673,
  " चलते": 1674,
  "सिक": 1675,
  "वत्ता": 1676,
  " उद": 1677,
  "ंडी": 1678,
  " दिव": 1679,
  " बनाए": 1680,
  " खो": 1681,
  "नो": 1682,
  " रिक": 1683,
  " पुर": 1684,
  " आख": 1685,
  " टॉम": 1686,
  "ष्य": 1687,
  "टक": 1688,
  " लक्ष": 1689,
  " लगाने": 1690,
  " सुबह": 1691,
  " अवसर": 1692,
  " आयोजित": 1693,
  " तौर": 1694,
  "ांत": 1695,
  " गुणवत्ता": 1696,
  " संबंधित": 1697,
  "न्म": 1698,
  " अभि": 1699,
  " गि": 1700,
  "युक्त": 1701,
  " पंच": 1702,
  " मिश": 1703,
  " गांधी": 1704,
  " किस": 1705,
  " बल्कि": 1706,
  " चुके": 1707,
  "ार्म": 1708,
  " क्व": 1709,
  "ीर": 1710,
  "क्सी": 1711,
  " ताकि": 1712,
  " तस्": 1713,
  "गम": 1714,
  " ?": 1715,
  "यू": 1716,
  " बोर्ड": 1717,
  " संघ": 1718,
  "िश्चित": 1719,
  " भग": 1720,
  "ियल": 1721,
  " अधिकारियों": 1722,
  " ऊपर": 1723,
  " शुरुआ": 1724,
  " कट": 1725,
  " रेल": 1726,
  " विष": 1727,
  "हरी": 1728,
  " कार्ड": 1729,
  " साफ": 1730,
  " दल": 1731,
  " पार्क": 1732,
  "इड": 1733,
  "बंधन": 1734,
  "सं": 1735,
  " लगातार": 1736,
  " सेट": 1737,
  "जेपी": 1738,
  " सवाल": 1739,
  " लो": 1740,
  "वरण": 1741,
  "स्ती": 1742,
  " सरकारी": 1743,
  " उत्साह": 1744,
  " बचा": 1745,
  " सहित": 1746,
  " दूसरी": 1747,
  " गर्": 1748,
  "रि": 1749,
  "ंबई": 1750,
  " नंबर": 1751,
  " करा": 1752,
  "मता": 1753,
  " फे": 1754,
  "बाइल": 1755,
  "र्श": 1756,
  "किंग": 1757,
  "ैक": 1758,
  " थीं": 1759,
  "म्प": 1760,
  " शो": 1761,
  "मक": 1762,
  " न्या": 1763,
  "गू": 1764,
  "उन्होंने": 1765,
  "रोना": 1766,
  " एल": 1767,
  " माना": 1768,
  " वायर": 1769,
  "तिम": 1770,
  "मीन": 1771,
  " भु": 1772,
  "ूब": 1773,
  "जु": 1774,
  " चारों": 1775,
  " वास्तव": 1776,
  "व्य": 1777,
  "षण": 1778,
  " लगी": 1779,
  " निकल": 1780,
  "ठन": 1781,
  "िकेट": 1782,
  " तेज": 1783,
  " आपका": 1784,
  "तान": 1785,
  " जाये": 1786,
  "ंद्र": 1787,
  "ैल": 1788,
  " सुंदर": 1789,
  " विरो": 1790,
  " जिनकी": 1791,
  "संग": 1792,
  " रहता": 1793,
  " टिम्मी": 1794,
  " मम्मी": 1795,
  "कृत": 1796,
  " एड": 1797,
  "नई": 1798,
  "भर": 1799,
  " संप": 1800,
  "शु": 1801,
  "किल": 1802,
  " गब": 1803,
  " फीसदी": 1804,
  " रैम": 1805,
  "्यता": 1806,
  " सत": 1807,
  " टेस्ट": 1808,
  "जें": 1809,
  " आरोप": 1810,
  "्वी": 1811,
  " गुरु": 1812,
  "कृ": 1813,
  "ॉट": 1814,
  " किसानों": 1815,
  " ड्र": 1816,
  " देना": 1817,
  "मारी": 1818,
  " बिज": 1819,
  "णाम": 1820,
  " हास": 1821,
  " १३": 1822,
  "यान": 1823,
  " सांस": 1824,
  "वुड": 1825,
  " ०": 1826,
  " महिलाओं": 1827,
  " आदमी": 1828,
  " ज्ञ": 1829,
  "साइट": 1830,
  "स्ट्र": 1831,
  " चर्चा": 1832,
  " अफ": 1833,
  " कमी": 1834,
  " रि": 1835,
  " उठा": 1836,
  "कम": 1837,
  " बने": 1838,
  " कोर्ट": 1839,
  " वन": 1840,
  "्यवाद": 1841,
  "ट्ट": 1842,
  " १६": 1843,
  " मना": 1844,
  "िशा": 1845,
  " पर्या": 1846,
  "ंदा": 1847,
  " गयी": 1848,
  "ॉन": 1849,
  "जिक": 1850,
  "विद्यालय": 1851,
  "नेट": 1852,
  " सुनिश्चित": 1853,
  "लेज": 1854,
  " १८": 1855,
  " आदेश": 1856,
  " मोबाइल": 1857,
  " सीमा": 1858,
  " चुकी": 1859,
  " मैंने": 1860,
  " ३०": 1861,
  " धर्म": 1862,
  " मिलने": 1863,
  "ंभ": 1864,
  ",\"": 1865,
  " विषय": 1866,
  "तियों": 1867,
  " बीजेपी": 1868,
  " अनुभव": 1869,
  "तक": 1870,
  "लिली": 1871,
  "),": 1872,
  " हासिल": 1873,
  " १४": 1874,
  " करवा": 1875,
  " नही": 1876,
  " सिर": 1877,
  " पूर्ण": 1878,
  "राव": 1879,
  " तुम": 1880,
  "एफ": 1881,
  " आसान": 1882,
  " निवेश": 1883,
  " दोस्तों": 1884,
  "ोप": 1885,
  " पेट": 1886,
  " लें": 1887,
  "िक्स": 1888,
  "िनि": 1889,
  " परिव": 1890,
  " जन्म": 1891,
  "00": 1892,
  " अर्थ": 1893,
  "लीवुड": 1894,
  " बढ़ा": 1895,
  "न्हें": 1896,
  " मजबूत": 1897,
  "गन": 1898,
  " मध्य": 1899,
  " खबर": 1900,
  " रहते": 1901,
  " वर्ग": 1902,
  " सम्मान": 1903,
  " उत्पादन": 1904,
  "केट": 1905,
  "यं": 1906,
  "शाली": 1907,
  " ऑनलाइन": 1908,
  " समु": 1909,
  " हमने": 1910,
  " प्रकाश": 1911,
  " पेड़": 1912,
  " आसानी": 1913,
  "पे": 1914,
  " भगवान": 1915,
  " सहयोग": 1916,
  " परिणाम": 1917,
  " स्वी": 1918,
  " अंतिम": 1919,
  " गति": 1920,
  "खन": 1921,
  "ंतर": 1922,
  " कोरोना": 1923,
  " पाठ": 1924,
  " छोटा": 1925,
  "तरा": 1926,
  " करेगा": 1927,
  "पना": 1928,
  " प्रत्य": 1929,
  "ॉड": 1930,
  "सु": 1931,
  " जमा": 1932,
  " चयन": 1933,
  " अस्प": 1934,
  " प्ल": 1935,
  " सामान्य": 1936,
  "धे": 1937,
  " संभाव": 1938,
  " एंड": 1939,
  " समित": 1940,
  " सला": 1941,
  " नौकरी": 1942,
  "्ब": 1943,
  "साय": 1944,
  " अप्र": 1945,
  "टरी": 1946,
  " तस्वीर": 1947,
  "खंड": 1948,
  " गले": 1949,
  "हुल": 1950,
  " तला": 1951,
  " डर": 1952,
  " तुल": 1953,
  "फे": 1954,
  " पकड़": 1955,
  " दृ": 1956,
  " देव": 1957,
  " सचिव": 1958,
  " लोकसभा": 1959,
  "नर": 1960,
  "ंख": 1961,
  " पाए": 1962,
  "मन": 1963,
  " वेबसाइट": 1964,
  " संचाल": 1965,
  " हमारी": 1966,
  "्यो": 1967,
  " कदम": 1968,
  " सोशल": 1969,
  " प्ले": 1970,
  "रीज": 1971,
  " आवा": 1972,
  "मैं": 1973,
  " मिलता": 1974,
  " वाह": 1975,
  " स्ना": 1976,
  " तय": 1977,
  " फी": 1978,
  " मार्च": 1979,
  "न्स": 1980,
  " लिखा": 1981,
  "फ्ट": 1982,
  "कट": 1983,
  "गो": 1984,
  "सू": 1985,
  " ब्रांड": 1986,
  " चले": 1987,
  " बनी": 1988,
  " घोषणा": 1989,
  " चिकित": 1990,
  "चानक": 1991,
  " उम": 1992,
  " यून": 1993,
  " दिखाई": 1994,
  "ूह": 1995,
  "मति": 1996,
  " जीबी": 1997,
  "लू": 1998,
  " उद्": 1999,
  "त्ति": 2000,
  " भोजन": 2001,
  " शुरुआत": 2002,
  " गिर": 2003,
  "ियान": 2004,
  " हिस्सा": 2005,
  "्ज": 2006,
  " कर्": 2007,
  " विदेश": 2008,
  " व्यापार": 2009,
  " मंगल": 2010,
  " उड़": 2011,
  "कर्ता": 2012,
  " ट्रेन": 2013,
  " पाया": 2014,
  " मेरी": 2015,
  "ीण": 2016,
  "िक्": 2017,
  " जून": 2018,
  " मुका": 2019,
  " श्रे": 2020,
  " मिनट": 2021,
  "षि": 2022,
  " गं": 2023,
  " दुखी": 2024,
  " जाएंगे": 2025,
  "ित्य": 2026,
  " लागू": 2027,
  "ोत्": 2028,
  " पक्षी": 2029,
  " विप": 2030,
  " प्रशासन": 2031,
  " प्रत्येक": 2032,
  " विकेट": 2033,
  "नीय": 2034,
  " विद्य": 2035,
  " सूचना": 2036,
  " घटना": 2037,
  " सें": 2038,
  " पहुंचे": 2039,
  " 1": 2040,
  " होकर": 2041,
  "तमान": 2042,
  " इंत": 2043,
  "ष्ण": 2044,
  " जमीन": 2045,
  "बू": 2046,
  " भू": 2047,
  " निर्ण": 2048,
  " फर": 2049,
  " २०२०": 2050,
  " छात्रों": 2051,
  " ऋ": 2052,
  " अंग": 2053,
  " बिल": 2054,
  " टाइ": 2055,
  " धो": 2056,
  " खाने": 2057,
  " कौन": 2058,
  " सुना": 2059,
  " डिज": 2060,
  " चुका": 2061,
  " हाई": 2062,
  " बदला": 2063,
  " कंपन": 2064,
  " आयोजन": 2065,
  "र्थिक": 2066,
  " सदस्य": 2067,
  " समिति": 2068,
  "ॉय": 2069,
  "ड़क": 2070,
  " हूँ": 2071,
  "उट": 2072,
  "्रीम": 2073,
  " ति": 2074,
  "क्या": 2075,
  " कठ": 2076,
  " मौके": 2077,
  "ांस": 2078,
  " विधायक": 2079,
  " तीस": 2080,
  " माता": 2081,
  "्रो": 2082,
  " गण": 2083,
  "ार्ज": 2084,
  " सित": 2085,
  " क्रिकेट": 2086,
  "िकल": 2087,
  " मुद्": 2088,
  " कहीं": 2089,
  " खुशी": 2090,
  "ष्टि": 2091,
  " शाह": 2092,
  "ायद": 2093,
  " उपस्थित": 2094,
  " तेल": 2095,
  " उससे": 2096,
  " प्रयोग": 2097,
  "ंता": 2098,
  " ५०": 2099,
  " सुरक्षित": 2100,
  "ंडल": 2101,
  " शिकायत": 2102,
  " क्षेत्रों": 2103,
  "्रम": 2104,
  " अत": 2105,
  "नल": 2106,
  "तंत्र": 2107,
  "रिका": 2108,
  " खेलने": 2109,
  " जानते": 2110,
  " खूब": 2111,
  "वें": 2112,
  " मशीन": 2113,
  " निकाल": 2114,
  "ोटो": 2115,
  "तरी": 2116,
  " विकल्प": 2117,
  " नियंत्र": 2118,
  " बर": 2119,
  "धिकार": 2120,
  " उत्साहित": 2121,
  " पुरा": 2122,
  "ात": 2123,
  "ष्ट्रीय": 2124,
  " दू": 2125,
  " मतलब": 2126,
  " बॉक्स": 2127,
  "वो": 2128,
  " कला": 2129,
  "श्म": 2130,
  " राहुल": 2131,
  " ग्रामीण": 2132,
  "टल": 2133,
  " मज़": 2134,
  "ीत": 2135,
  "कल": 2136,
  "्रोल": 2137,
  " प्रवेश": 2138,
  "कत": 2139,
  " अख": 2140,
  " मेड": 2141,
  " रण": 2142,
  "लेकिन": 2143,
  " आर्थिक": 2144,
  "साथ": 2145,
  " मुकाब": 2146,
  " डाय": 2147,
  "हित": 2148,
  " २०१८": 2149,
  "तिहा": 2150,
  " कार्र": 2151,
  "वधान": 2152,
  " धन्यवाद": 2153,
  " घंटे": 2154,
  "हरे": 2155,
  " सारा": 2156,
  " शुक्र": 2157,
  " रेड": 2158,
  " भूमिका": 2159,
  "जल": 2160,
  " नियम": 2161,
  " टिक": 2162,
  " कमा": 2163,
  "हि": 2164,
  " रहेगा": 2165,
  " जरूरी": 2166,
  "ड़ों": 2167,
  " कार्यालय": 2168,
  " बोल": 2169,
  " वी": 2170,
  " निर्णय": 2171,
  "प्प": 2172,
  "गढ़": 2173,
  " बारिश": 2174,
  " गे": 2175,
  "स्ताव": 2176,
  " विश्वविद्यालय": 2177,
  "रिया": 2178,
  " कार्रवाई": 2179,
  " फूल": 2180,
  " त्र": 2181,
  " सुधार": 2182,
  "तृ": 2183,
  " अगले": 2184,
  " संस्थान": 2185,
  "शनल": 2186,
  "वासी": 2187,
  " भाई": 2188,
  " भारी": 2189,
  " रोग": 2190,
  " सोम": 2191,
  " खत्म": 2192,
  " तरीके": 2193,
  " विरोध": 2194,
  "१९": 2195,
  " परेशान": 2196,
  " आता": 2197,
  " तुलना": 2198,
  " जिम्म": 2199,
  " क्षमता": 2200,
  "ंगी": 2201,
  " पंचायत": 2202,
  " भाषा": 2203,
  " विस्त": 2204,
  " प्रस्ताव": 2205,
  "दर": 2206,
  "र्तन": 2207,
  "ल्क": 2208,
  " प्रभावित": 2209,
  " लै": 2210,
  " वक्त": 2211,
  " मुश्": 2212,
  " आकर्ष": 2213,
  " वालों": 2214,
  " पहला": 2215,
  " शान": 2216,
  " सामग्री": 2217,
  "वीं": 2218,
  "भीर": 2219,
  "दारी": 2220,
  " अस्पताल": 2221,
  " सफलता": 2222,
  "क्षि": 2223,
  " बेहद": 2224,
  "बाजी": 2225,
  " गये": 2226,
  " बल्ले": 2227,
  "थि": 2228,
  "बि": 2229,
  "चन": 2230,
  " रव": 2231,
  " वर्तमान": 2232,
  " शब्": 2233,
  " लौ": 2234,
  " लं": 2235,
  "ब्ल": 2236,
  "्वास": 2237,
  "लेट": 2238,
  " बिहार": 2239,
  " सारे": 2240,
  " कारखा": 2241,
  "हे": 2242,
  " अभियान": 2243,
  " फाय": 2244,
  " साझा": 2245,
  "धर": 2246,
  "चल": 2247,
  " देर": 2248,
  " मार": 2249,
  " मुंबई": 2250,
  "श्न": 2251,
  " हार": 2252,
  "ूक": 2253,
  " मिलेगा": 2254,
  " संभावना": 2255,
  " बनने": 2256,
  " जय": 2257,
  " मार्ग": 2258,
  " प्रशिक्ष": 2259,
  " मुश्किल": 2260,
  "ेंद्रीय": 2261,
  "गु": 2262,
  " लु": 2263,
  "ंटी": 2264,
  "स्टम": 2265,
  " अहम": 2266,
  " किये": 2267,
  " रोजगार": 2268,
  " गलत": 2269,
  " जोर": 2270,
  "ांति": 2271,
  " स्मार्टफोन": 2272,
  " आते": 2273,
  "दाय": 2274,
  " एक्ट": 2275,
  "क्षम": 2276,
  " धी": 2277,
  " मां": 2278,
  " निर्धार": 2279,
  " लेते": 2280,
  " दिस": 2281,
  "प्ताह": 2282,
  "पु": 2283,
  " खाना": 2284,
  "१०": 2285,
  " निर्माताओं": 2286,
  " दिशा": 2287,
  " लक्ष्य": 2288,
  " चरण": 2289,
  " बिजली": 2290,
  " बयान": 2291,
  "ील": 2292,
  "्रीन": 2293,
  "िंट": 2294,
  "ूर्ति": 2295,
  "रिक्त": 2296,
  "ठी": 2297,
  " लंब": 2298,
  " फॉ": 2299,
  "पक": 2300,
  "दर्": 2301,
  " कराने": 2302,
  " कपूर": 2303,
  " अग्रणी": 2304,
  "ॉलर": 2305,
  " सस्ते": 2306,
  "ुओं": 2307,
  " गर्म": 2308,
  " जैसी": 2309,
  " लड़का": 2310,
  "िरी": 2311,
  " २४": 2312,
  " अमेरिका": 2313,
  " लेख": 2314,
  " रहती": 2315,
  "कुल": 2316,
  "रु": 2317,
  " मई": 2318,
  " आयोग": 2319,
  " रिली": 2320,
  " मैदान": 2321,
  "ूड": 2322,
  " देशों": 2323,
  "पास": 2324,
  " डेट": 2325,
  " ग्राह": 2326,
  " संस्था": 2327,
  " चाल": 2328,
  " व्यक्त": 2329,
  " विश्वास": 2330,
  "िड": 2331,
  " इतनी": 2332,
  " पौ": 2333,
  " सामा": 2334,
  " एयर": 2335,
  " अतिरिक्त": 2336,
  " वोट": 2337,
  " स्थापित": 2338,
  " वृद्धि": 2339,
  "स्कार": 2340,
  "प्ले": 2341,
  " सामना": 2342,
  " जुलाई": 2343,
  " जल्दी": 2344,
  "विष्य": 2345,
  "र्ग": 2346,
  " लॉन्": 2347,
  " स्वयं": 2348,
  "वत": 2349,
  "ौती": 2350,
  " तकनी": 2351,
  "सब": 2352,
  "ूबर": 2353,
  " जित": 2354,
  " गंभीर": 2355,
  " संयुक्त": 2356,
  " मुला": 2357,
  " ग्रह": 2358,
  "पू": 2359,
  "्वर": 2360,
  " उल्": 2361,
  " पहचान": 2362,
  " नरेंद्र": 2363,
  "गतान": 2364,
  " उसी": 2365,
  " बदलाव": 2366,
  "र्जी": 2367,
  " यहाँ": 2368,
  " सक्षम": 2369,
  " टिम": 2370,
  " साब": 2371,
  " १७": 2372,
  " यानी": 2373,
  "सो": 2374,
  "म्ब": 2375,
  " नागर": 2376,
  " जाकर": 2377,
  " महारा": 2378,
  " सोमवार": 2379,
  " आपने": 2380,
  "ॉर्ड": 2381,
  " शै": 2382,
  " सामाजिक": 2383,
  " एच": 2384,
  " बाव": 2385,
  " खोल": 2386,
  " उपकरण": 2387,
  " डिस्": 2388,
  "ियोजना": 2389,
  " फा": 2390,
  " तम": 2391,
  "ोरे": 2392,
  "शील": 2393,
  " कराया": 2394,
  "ंडे": 2395,
  " नुक": 2396,
  " कानून": 2397,
  " सोचा": 2398,
  "रात": 2399,
  "कर्ताओं": 2400,
  " भविष्य": 2401,
  " शायद": 2402,
  "रीब": 2403,
  "धिकारी": 2404,
  "ोह": 2405,
  "दु": 2406,
  " जनवरी": 2407,
  " अप्रैल": 2408,
  " इंतजार": 2409,
  " शि": 2410,
  "द्व": 2411,
  " पूजा": 2412,
  " स्पष्ट": 2413,
  " नुकसान": 2414,
  " भुगतान": 2415,
  " संर": 2416,
  " महान": 2417,
  "न्दी": 2418,
  " रखें": 2419,
  " नेताओं": 2420,
  "ानीय": 2421,
  " बिक": 2422,
  " जिसका": 2423,
  " दुकान": 2424,
  " परियोजना": 2425,
  " इन्": 2426,
  " तलाश": 2427,
  " हवा": 2428,
  " मेरा": 2429,
  " पड़ा": 2430,
  "नु": 2431,
  " इंच": 2432,
  " मॉड": 2433,
  "भाल": 2434,
  " सहायता": 2435,
  "अलग": 2436,
  " सात": 2437,
  " संत": 2438,
  "ओमी": 2439,
  " जाय": 2440,
  "धानी": 2441,
  " बॉलीवुड": 2442,
  "मर": 2443,
  "माण": 2444,
  " चली": 2445,
  " चीजों": 2446,
  "त्रों": 2447,
  " बावजूद": 2448,
  " बह": 2449,
  "वादी": 2450,
  "फ्": 2451,
  " सप्ताह": 2452,
  "क्ता": 2453,
  " सलाह": 2454,
  "ंदगी": 2455,
  " १००": 2456,
  " उत": 2457,
  "ूपी": 2458,
  " शुभ": 2459,
  " अध्य": 2460,
  " चमक": 2461,
  "५०": 2462,
  "ियाँ": 2463,
  " पैसे": 2464,
  " कॉलेज": 2465,
  " उम्मीदवारों": 2466,
  "्रेड": 2467,
  " कहानी": 2468,
  " अचानक": 2469,
  "षद": 2470,
  " बुध": 2471,
  "ेन": 2472,
  " मंत्रालय": 2473,
  "स्व": 2474,
  " राजस्थान": 2475,
  " उनसे": 2476,
  " समाप्त": 2477,
  " उम्र": 2478,
  " ज्ञान": 2479,
  " केंद्रीय": 2480,
  " शुक्रवार": 2481,
  " 2": 2482,
  " सल": 2483,
  "ध्यक्ष": 2484,
  " लॉन्च": 2485,
  " निभा": 2486,
  " सुपर": 2487,
  "जो": 2488,
  " देखना": 2489,
  " सांसद": 2490,
  " लड़": 2491,
  " फ्ल": 2492,
  " आती": 2493,
  "स्म": 2494,
  " प्रेम": 2495,
  " राज्यों": 2496,
  " बल": 2497,
  " सिद्ध": 2498,
  "लेक्ट": 2499,
  " भेज": 2500,
  "र्जा": 2501,
  " मात्रा": 2502,
  " ब्रांडों": 2503,
  " गर्व": 2504,
  "ठा": 2505,
  " आयु": 2506,
  " हेतु": 2507,
  " राजनीति": 2508,
  "ित्व": 2509,
  " €": 2510,
  "टने": 2511,
  " वही": 2512,
  " बजट": 2513,
  " साइ": 2514,
  " वित्त": 2515,
  "उंड": 2516,
  " तत्": 2517,
  " २१": 2518,
  "ोधित": 2519,
  "म्बर": 2520,
  "सै": 2521,
  " अगस्त": 2522,
  " गठ": 2523,
  "ियाणा": 2524,
  "चारियों": 2525,
  " टिकट": 2526,
  " प्रभ": 2527,
  "मिट": 2528,
  " रखते": 2529,
  "स्टर": 2530,
  " रहें": 2531,
  " समूह": 2532,
  " स्थानीय": 2533,
  " पृ": 2534,
  " कंपनियों": 2535,
  " प्रण": 2536,
  " इंस्ट": 2537,
  " दबा": 2538,
  " मैक्स": 2539,
  " किलो": 2540,
  " दक्षि": 2541,
  " निर्धारित": 2542,
  "यों": 2543,
  " कू": 2544,
  " निगम": 2545,
  "सन": 2546,
  " समी": 2547,
  " विन": 2548,
  "ंडा": 2549,
  " लंबे": 2550,
  " अनुमति": 2551,
  " शानदार": 2552,
  " समान": 2553,
  " एमए": 2554,
  " उद्योग": 2555,
  " फ्रंट": 2556,
  " निजी": 2557,
  "...": 2558,
  " रेलवे": 2559,
  "बाज": 2560,
  " तारी": 2561,
  " बहा": 2562,
  " जरिए": 2563,
  " नागरिक": 2564,
  " सार": 2565,
  " पत्नी": 2566,
  "तृत्व": 2567,
  " खर्च": 2568,
  "सित": 2569,
  "९९": 2570,
  " रज": 2571,
  " मंगलवार": 2572,
  " कप्ता": 2573,
  " मं": 2574,
  " नव": 2575,
  "ियोग": 2576,
  "क्सर": 2577,
  " खराब": 2578,
  " पालन": 2579,
  " राजनीतिक": 2580,
  "धु": 2581,
  " रखना": 2582,
  "ष्ट्र": 2583,
  " थोड़ा": 2584,
  " संगठन": 2585,
  "टो": 2586,
  " राष्ट्रपति": 2587,
  " रहना": 2588,
  " पैदा": 2589,
  "घा": 2590,
  " सैमसंग": 2591,
  " ओवर": 2592,
  " करेगी": 2593,
  " वरि": 2594,
  " शक्तिशाली": 2595,
  " डॉक्टर": 2596,
  " जोड़": 2597,
  " देती": 2598,
  " मल": 2599,
  " मिलती": 2600,
  " कृषि": 2601,
  "फर": 2602,
  " विद्यालय": 2603,
  " अभिने": 2604,
  " लेना": 2605,
  " सीख": 2606,
  " जैसा": 2607,
  " खोजने": 2608,
  "साद": 2609,
  "फल": 2610,
  "हान": 2611,
  "खनऊ": 2612,
  " प्रार": 2613,
  " वरिष्ठ": 2614,
  "असल": 2615,
  " जरूर": 2616,
  "पोर्ट": 2617,
  " रू": 2618,
  "वै": 2619,
  " मौसम": 2620,
  " गाय": 2621,
  " आग": 2622,
  " प्रिय": 2623,
  " सलमान": 2624,
  " चार्ज": 2625,
  "वर्": 2626,
  " मिलकर": 2627,
  " कर्मचारियों": 2628,
  "ौल": 2629,
  "उंट": 2630,
  " देखी": 2631,
  " फिट": 2632,
  " संभव": 2633,
  " फोटो": 2634,
  "नेस": 2635,
  " डिग्री": 2636,
  " पंजा": 2637,
  " फरवरी": 2638,
  " व्": 2639,
  " नेतृत्व": 2640,
  " फल": 2641,
  " केन्द्र": 2642,
  " प्रस्त": 2643,
  "दूस": 2644,
  " न्याया": 2645,
  " तैयारी": 2646,
  "सत": 2647,
  " पुरु": 2648,
  " अध्ययन": 2649,
  "ृह": 2650,
  " चढ़": 2651,
  "्राम": 2652,
  "नियर": 2653,
  " करनी": 2654,
  " इच्छ": 2655,
  " दुर्": 2656,
  " रविवार": 2657,
  " छह": 2658,
  "ंसा": 2659,
  "खे": 2660,
  " पुन": 2661,
  " सड़क": 2662,
  " पर्याप्त": 2663,
  " २२": 2664,
  "इसके": 2665,
  " पीएम": 2666,
  "ियाओमी": 2667,
  "कारों": 2668,
  " बैटरी": 2669,
  " साबित": 2670,
  " डॉलर": 2671,
  "थम": 2672,
  " शन": 2673,
  " चोट": 2674,
  "मुझे": 2675,
  "म्ह": 2676,
  "रल": 2677,
  " मामला": 2678,
  " शिक्षक": 2679,
  " एमएएच": 2680,
  "चारी": 2681,
  " आराम": 2682,
  " पड़": 2683,
  " नेट": 2684,
  " पाने": 2685,
  " विवाद": 2686,
  "िक्र": 2687,
  " सुनी": 2688,
  " सिस्टम": 2689,
  " उत्पाद": 2690,
  " पुरुष": 2691,
  " सॉ": 2692,
  " गुज": 2693,
  "त्ती": 2694,
  " सेना": 2695,
  "दिन": 2696,
  "ेंज": 2697,
  " पट": 2698,
  "लाया": 2699,
  "चीत": 2700,
  " बू": 2701,
  " मोह": 2702,
  " देखकर": 2703,
  " प्रशिक्षण": 2704,
  " बुधवार": 2705,
  " दिसंबर": 2706,
  " दिवस": 2707,
  " संके": 2708,
  "ँच": 2709,
  " सभा": 2710,
  "ुप": 2711,
  " बनाई": 2712,
  "यम": 2713,
  " मू": 2714,
  "थमिक": 2715,
  " कारो": 2716,
  ")।": 2717,
  " पहुंचा": 2718,
  " शनिवार": 2719,
  " बेटी": 2720,
  " भावना": 2721,
  " संब": 2722,
  "प्स": 2723,
  " कहती": 2724,
  " सीरीज": 2725,
  "ेत": 2726,
  "बो": 2727,
  " दवा": 2728,
  " इनमें": 2729,
  " बनाना": 2730,
  " देवी": 2731,
  "लोड": 2732,
  " बातचीत": 2733,
  " सीएम": 2734,
  " पाय": 2735,
  " रोड": 2736,
  "लेख": 2737,
  " २०१७": 2738,
  "सों": 2739,
  "क्षक": 2740,
  "देव": 2741,
  "डर": 2742,
  " कमरे": 2743,
  " अक्ट": 2744,
  " आउट": 2745,
  " हाथों": 2746,
  " अन्ना": 2747,
  "अब": 2748,
  " खी": 2749,
  " जानवर": 2750,
  " मौका": 2751,
  " प्रतिनि": 2752,
  " मानव": 2753,
  "पिता": 2754,
  "भारत": 2755,
  "द्योगिक": 2756,
  "स्तक": 2757,
  "ड्ड": 2758,
  " हिंदी": 2759,
  " अक्सर": 2760,
  " देकर": 2761,
  "इक": 2762,
  "हली": 2763,
  " रिलीज": 2764,
  " हिन्दी": 2765,
  " आखिरी": 2766,
  " युव": 2767,
  " घा": 2768,
  " प्राथमिक": 2769,
  "विध": 2770,
  "्सा": 2771,
  "ाहरण": 2772,
  "द्रा": 2773,
  " अवधि": 2774,
  "दीप": 2775,
  " वर्षों": 2776,
  " ४०": 2777,
  " दस": 2778,
  "क्षी": 2779,
  " रिश्": 2780,
  "िटल": 2781,
  " असर": 2782,
  " रक्षा": 2783,
  " मुस्कुराया": 2784,
  " दिला": 2785,
  " यूपी": 2786,
  "ारण": 2787,
  "स्ल": 2788,
  "जै": 2789,
  " ज़": 2790,
  "मीटर": 2791,
  " दक्षिण": 2792,
  "वह": 2793,
  "त्त": 2794,
  " चंद्र": 2795,
  " हरियाणा": 2796,
  " फ़": 2797,
  " भूल": 2798,
  " भ्र": 2799,
  "र्गत": 2800,
  " क्लिक": 2801,
  "िल्म": 2802,
  "खर": 2803,
  " नो": 2804,
  " टीवी": 2805,
  " री": 2806,
  " नदी": 2807,
  "राष्ट्रीय": 2808,
  "मैन": 2809,
  "ंव": 2810,
  "राह": 2811,
  " चुना": 2812,
  " राहत": 2813,
  " ट्वी": 2814,
  " आँ": 2815,
  " अक्टूबर": 2816,
  " आत्म": 2817,
  " इंग": 2818,
  "ेलिया": 2819,
  "वंबर": 2820,
  " आखिर": 2821,
  " स्वीकार": 2822,
  " पारी": 2823,
  " पल": 2824,
  "जरी": 2825,
  " बिल्": 2826,
  "ुअल": 2827,
  "न्त": 2828,
  "कोर": 2829,
  " बनाता": 2830,
  " शासन": 2831,
  " हल्": 2832,
  " चिंता": 2833,
  " संस": 2834,
  " खेले": 2835,
  " आश": 2836,
  " ३५": 2837,
  " पर्य": 2838,
  "३०": 2839,
  "ट्र": 2840,
  " सारी": 2841,
  " कठिन": 2842,
  "फिक": 2843,
  " करोड़": 2844,
  " ऑफिस": 2845,
  " फिल्मों": 2846,
  " वैसे": 2847,
  " श्रेणी": 2848,
  "दो": 2849,
  "श्चर्य": 2850,
  " मगर": 2851,
  " विरा": 2852,
  " रिज": 2853,
  " विस्तार": 2854,
  " विज्ञान": 2855,
  " डिस्प्ले": 2856,
  "दिष्ट": 2857,
  " स्वागत": 2858,
  " आकाश": 2859,
  " टुक": 2860,
  "जि": 2861,
  "्यास": 2862,
  "ज्ज": 2863,
  "शिप": 2864,
  " पड़े": 2865,
  " मज": 2866,
  " दूसरा": 2867,
  "ज्ञानिक": 2868,
  "ब्र": 2869,
  " पॉ": 2870,
  " बर्": 2871,
  " निर": 2872,
  " लगाए": 2873,
  " लाइन": 2874,
  " मतदान": 2875,
  " वायरस": 2876,
  " जंगल": 2877,
  "ोत्तम": 2878,
  "चि": 2879,
  " आठ": 2880,
  "लाब": 2881,
  "ोरी": 2882,
  " दोप": 2883,
  "ोलन": 2884,
  "प्रिय": 2885,
  " उद्देश": 2886,
  "स्ट्रेलिया": 2887,
  " सुप": 2888,
  " विकसित": 2889,
  " आश्चर्य": 2890,
  "शिया": 2891,
  " कप्तान": 2892,
  "्रेट": 2893,
  " जिसकी": 2894,
  " मेहन": 2895,
  "ज़र": 2896,
  "जीव": 2897,
  "लैंड": 2898,
  "देशक": 2899,
  " तुम्ह": 2900,
  " चीजें": 2901,
  " क्वाल": 2902,
  " तुर": 2903,
  "त्मा": 2904,
  " प्रतियोग": 2905,
  " हल": 2906,
  " कॉल": 2907,
  "्यूटर": 2908,
  " पति": 2909,
  "है": 2910,
  "कीय": 2911,
  " हॉ": 2912,
  " दावा": 2913,
  " नै": 2914,
  " आवाज": 2915,
  "िवर्स": 2916,
  " संपर्क": 2917,
  " सहायक": 2918,
  " परिवर्तन": 2919,
  " सीटों": 2920,
  " धीरे": 2921,
  " समेत": 2922,
  " ऊर्जा": 2923,
  "ृति": 2924,
  " बताते": 2925,
  " पदों": 2926,
  " फैसले": 2927,
  " हिला": 2928,
  " पंजाब": 2929,
  " मछ": 2930,
  " नवंबर": 2931,
  " प्रबंधन": 2932,
  " आल": 2933,
  " गरीब": 2934,
  "ंकर": 2935,
  " खाते": 2936,
  " खिलाड़ी": 2937,
  "लु": 2938,
  " दर्द": 2939,
  "ामा": 2940,
  " शोर": 2941,
  " स्टेशन": 2942,
  " इलाज": 2943,
  " सिल": 2944,
  "ारोह": 2945,
  " किताब": 2946,
  " अथ": 2947,
  "नतम": 2948,
  "वाही": 2949,
  " प्रत्या": 2950,
  "तिहास": 2951,
  " पढ़": 2952,
  "स्त्र": 2953,
  " चेहरे": 2954,
  " प्रव": 2955,
  " दूध": 2956,
  " हरा": 2957,
  "ग्रह": 2958,
  " पश्च": 2959,
  " आकार": 2960,
  " विद्यार्थ": 2961,
  " अका": 2962,
  " प्रचार": 2963,
  " मामलों": 2964,
  " परीक्षण": 2965,
  " देंगे": 2966,
  " समारोह": 2967,
  " किन": 2968,
  "रित": 2969,
  "भो": 2970,
  " लड़के": 2971,
  " कक्षा": 2972,
  " दिखाया": 2973,
  " टॉ": 2974,
  " चिकित्सा": 2975,
  " रहेंगे": 2976,
  "श्चित": 2977,
  " रोल": 2978,
  " जता": 2979,
  " गौर": 2980,
  "िसा": 2981,
  " छि": 2982,
  "प्रदेश": 2983,
  " घूम": 2984,
  " मेहनत": 2985,
  " प्राइ": 2986,
  " जिल": 2987,
  "ेदार": 2988,
  "ज्ञा": 2989,
  " टूट": 2990,
  " दोपहर": 2991,
  "ानों": 2992,
  " आंक": 2993,
  " कही": 2994,
  " संस्क": 2995,
  " माइ": 2996,
  " जुड़े": 2997,
  " अके": 2998,
  " उठाया": 2999,
  " कर्मचारी": 3000,
  " पहन": 3001,
  " सर्वोत्तम": 3002,
  "कूल": 3003,
  " मजे": 3004,
  " इतिहास": 3005,
  " मुस्कुराई": 3006,
  " मुकाबले": 3007,
  " खींच": 3008,
  "जित": 3009,
  "्यूट": 3010,
  " निश्चित": 3011,
  " २८": 3012,
  " आसपास": 3013,
  " नार": 3014,
  " कार्यों": 3015,
  " अक्ष": 3016,
  " हंस": 3017,
  " आधारित": 3018,
  " प्रणाली": 3019,
  "ेर": 3020,
  " प्रमाण": 3021,
  "लेक्ट्र": 3022,
  " राजा": 3023,
  " जागर": 3024,
  " सत्ता": 3025,
  "दूर": 3026,
  " कितना": 3027,
  " प्रसाद": 3028,
  " ताप": 3029,
  " दरवा": 3030,
  " प्रश्न": 3031,
  "हो": 3032,
  " मॉडल": 3033,
  " बनाकर": 3034,
  " भूमि": 3035,
  "आज": 3036,
  " सोन": 3037,
  " व्यवहार": 3038,
  " जायेगा": 3039,
  " उदाहरण": 3040,
  "कात": 3041,
  " सूर्य": 3042,
  " पैसा": 3043,
  "त्स": 3044,
  "वेद": 3045,
  "र्त": 3046,
  " सुख": 3047,
  " संक्रम": 3048,
  " बचत": 3049,
  "दूसरे": 3050,
  "बता": 3051,
  " फाइन": 3052,
  " परिषद": 3053,
  " बुरा": 3054,
  " उसमें": 3055,
  " वाहन": 3056,
  "दाता": 3057,
  " ठा": 3058,
  " शोध": 3059,
  " मनो": 3060,
  " उपा": 3061,
  "फ्र": 3062,
  "फ्त": 3063,
  "न्ट": 3064,
  " रखी": 3065,
  " २३": 3066,
  " कोहली": 3067,
  " शुल्क": 3068,
  " नीति": 3069,
  " संग्र": 3070,
  " मिट": 3071,
  " परेशानी": 3072,
  " वजन": 3073,
  " पड़ता": 3074,
  "दुर": 3075,
  "१८": 3076,
  " चाहे": 3077,
  "पूर्व": 3078,
  "ैर": 3079,
  " बेच": 3080,
  " प्ला": 3081,
  "न्या": 3082,
  "मेश": 3083,
  " बीमार": 3084,
  " रचना": 3085,
  " प्रस्तुत": 3086,
  "यदि": 3087,
  " शूट": 3088,
  " दौड़": 3089,
  "्वा": 3090,
  " मिलेगी": 3091,
  " अद": 3092,
  "रिकी": 3093,
  " जू": 3094,
  " सावधान": 3095,
  " अनुकूल": 3096,
  " घोषित": 3097,
  "ंघ": 3098,
  " प्रथम": 3099,
  " देगा": 3100,
  "श्रे": 3101,
  "ड़ियों": 3102,
  " ट्वीट": 3103,
  "ध्या": 3104,
  " आंद": 3105,
  " रहेगी": 3106,
  "ाना": 3107,
  "्यु": 3108,
  " मजेदार": 3109,
  "्याण": 3110,
  " भवन": 3111,
  " लॉक": 3112,
  " कैमरे": 3113,
  "बॉ": 3114,
  " सम्ब": 3115,
  " प्री": 3116,
  " मंच": 3117,
  " बड़ी": 3118,
  " चित्र": 3119,
  "्याज": 3120,
  " प्लेट": 3121,
  "यु": 3122,
  " सकें": 3123,
  " डिजाइन": 3124,
  " इनके": 3125,
  "न्तु": 3126,
  "रीन": 3127,
  " हिंद": 3128,
  " संकेत": 3129,
  "पान": 3130,
  " भीतर": 3131,
  "सीसी": 3132,
  " पुरस्कार": 3133,
  " भरो": 3134,
  " पैर": 3135,
  " समाधान": 3136,
  " जॉ": 3137,
  "डाउन": 3138,
  " शांति": 3139,
  " कारोबार": 3140,
  " लाने": 3141,
  " जैक": 3142,
  " रिकॉर्ड": 3143,
  "एँ": 3144,
  "काम": 3145,
  " हमारा": 3146,
  " आंख": 3147,
  " पुराने": 3148,
  "टिंग": 3149,
  "श्मीर": 3150,
  " प्रियंका": 3151,
  " गोल": 3152,
  " सदस्यों": 3153,
  " गौ": 3154,
  "ंजी": 3155,
  " जाएं": 3156,
  " चीनी": 3157,
  " ती": 3158,
  " स्वतंत्र": 3159,
  "तो": 3160,
  " गुरुवार": 3161,
  "रावट": 3162,
  " इंग्ल": 3163,
  " उद्देश्य": 3164,
  "कू": 3165,
  "्तीय": 3166,
  " ज़ियाओमी": 3167,
  " अपे": 3168,
  " मुलाकात": 3169,
  " स्थापना": 3170,
  "कृति": 3171,
  "और": 3172,
  " अली": 3173,
  " श्रद्ध": 3174,
  "अगर": 3175,
  "व्यव": 3176,
  "रान": 3177,
  " पहा": 3178,
  " हटा": 3179,
  " गिरावट": 3180,
  " वस्त": 3181,
  " वेतन": 3182,
  " समस्याओं": 3183,
  "टाने": 3184,
  " सार्व": 3185,
  " बढ़ाने": 3186,
  " सितंबर": 3187,
  "प्ल": 3188,
  " अनिवार": 3189,
  " वार्": 3190,
  " २६": 3191,
  "श्रेष्ठ": 3192,
  "न्ध": 3193,
  " उनको": 3194,
  " ऊंच": 3195,
  " किर": 3196,
